{"id": "/dokument/TRSTR/avgjorelse/tagd-2022-159848", "introduction": ["A, født [00.00.1991], bor [adresse], arbeider på [virksomhet] og har kr 440 000 i årlig brutto inntekt. Uformuende.", "Politimesteren i Agder Politidistrikt har den 3. november 2022 siktet A for overtredelse av:", "Vegtrafikkloven § 31 første ledd, jf. § 22 første leddfor å ha ført en motorvogn når han var påvirket av alkohol (ikke edru) eller andre berusende eller bedøvende midler. Grunnlag:Lørdag 15. oktober 2022 kl. 02.44 i Kirkebakken 1 i Arendal, førte hun en elsparkesykkel, til tross for at hun var påvirket av alkohol. Utåndingsprøve tatt av henne kl. 03.07 samme natt viste en alkoholkonsentrasjon på 0,51 milligram pr liter luft, som tilsvarer en promille på 1,02.", "Siktede har avgitt en uforbeholden tilståelse i retten i dag. Riktigheten av tilståelsen styrkes av de øvrige opplysninger i saken, herunder politiets anmeldelse og analyseprotokoll fra utåndingsprøve. På bakgrunn av dette har retten funnet det bevist at siktede har forholdt seg som beskrevet i siktelsen, og at hun i det minste har utvist uaktsomhet med hensyn til kjøring i påvirket tilstand.", "Vilkårene for straff er oppfylt. Siktede har samtykket i at saken blir avgjort ved tilståelsesdom. Retten finner at vilkårene for tilståelsesdom er til stede og at pådømmelsen ikke er betenkelig (straffeprosessloven § 248). Siktede dømmes i samsvar med siktelsen.", "Påtalemyndigheten har foreslått at straffen settes til fengsel i 15 dager, som utsettes med en prøvetid på 2 år, samt en bot pålydende kroner 25 000,–, subsidiært 15 dager fengsel. Tap av førerretten begjære idømt for en periode av 14 måneder.", "Retten er kommet til at påtalemyndighetens straffeforslag tiltres. Straffutmålingen må avspeile at siktede kjørte med relativt høy promille, og at hun derved representerte en ikke ubetydelig risiko for seg selv og andre vegfarende. Risikopotensiale er imidlertid betydelig lavere enn ved kjøring av bil og tilsier derved noe lavere straff, men også elsparkesykkel kan medføre til dels alvorlige personskader og materielle skader. Kjøringen fant også sted i sentrum av Arendal, hvor det også på den aktuelle tid av døgnet kan befinne seg en del personer. Retten er enig med påtalemyndigheten at fengselsstraffen gjøres betinget og utmåles til 15 dager.", "Hva gjelder utmåling av bot står allmennpreventive hensyn sterkt, og boten må derfor virke avskrekkende for alle uavhengig av inntekt. Også ved utmålingen må det hensyntas at kjøring med el-sparkesykkel representerer en annen farerisiko enn for bil, som tilsier at det alminnelige utgangspunkt for utmåling ved påvirket kjøring fravikes. Siktede har en brutto årsinntekt på ca kr 400 000, og retten er enig med påtalemyndigheten i at 1,5 ganger brutto månedslønn vil være for høyt. Retten har kommet til at boten fastsettes til kr 25 000, og har da innrømmet kr 5 000 i strafferabatt for tilståelse etter straffeloven § 78 bokstav f).", "Straffen kan samlet fastsettes til fengsel i 15 dager som gjøre betinget med en prøvetid på 2 år og kr 25 000 i bot, subsidiært 15 dagers fengsel."], "paragraphs": {"KAPITTEL_1": {"title": "Tapstid", "content": ["Etter vegtrafikkloven § 33 nr 1 og forskrift om tap av retten til å føre førerkortpliktig motorvogn av 19.12.2003 (tapsforskriften) § 3-2 nr 2 skal det fastsettes tapstid for førerrett ved domfellelse for kjøring i påvirket tilstand. Tapstiden utmåles i hovedsak ut fra påvirkningsgrad, og ville ved kjøring av bil utgjøre 20 til 22 måneder.", "Ved kjøring med el-sparkesykkel vil tapsforskriften § 3-12 komme til anvendelse hvor det heter:", "§ 3-12. Føring av moped eller liten elektrisk motorvogn i påvirket tilstandBlir fører av moped eller liten elektrisk motorvogn ilagt straff for føring av moped eller liten elektrisk motorvogn i påvirket tilstand, fastsettes tapsperioden etter bestemmelsene i dette kapittelet, hvor det i formildende retning legges vekt på at føringen fant sted med moped eller liten elektrisk motorvogn. Det skal også legges vekt på om føringen fant sted med lav konsentrasjon av alkohol eller annet berusende eller bedøvende middel og over kort kjørestrekning", "Retten mener ut fra påvirkningsgrad, kort kjørelengde og at hun kjørte med elsparkesykkel at tapstiden settes til 14 måneder.", "Etter tapsforskriften § 1-4 skal tapstiden regnes fra rettskraftig dom. Siktede opplyste at hun ikke har førerkort for bil, kun mopedførerbevis, som politiet valgte å ikke beslaglegge. Retten mener det ved den endelige beregning av i tapstiden skal trekkes fra perioden fra hendelsen fant sted (15.10.22) og til dommen blir rettskraftig.", "Ved gjenerverv av førerrett må hun avlegge full ny førerprøve, jf tapsforskriften § 8-3.", "DOMSSLUTNING", "Fullbyrding av fengselsstraffen utsettes med en prøvetid på to år i medhold av straffeloven § 34.", "Hun dømmes videre til en bot på 25.000 – tjuefemtusen – kroner, subsidiært fengsel i 15 – femten – dager jf. straffeloven § 54."]}}}