{"id": "/dokument/TRSTR/avgjorelse/tagd-2023-14900", "introduction": ["A, født [00.00.1972], bor i [adresse], er uten fast arbeid, mottar kr. 28 000 brutto i uføretrygd per måned og har ingen formue.", "Politimesteren i Agder Politidistrikt har den 16.01.2023 siktet A for overtredelse av:", "Dyrevelferdsloven § 37 første ledd, jf. § 14 første ledd bokstav bfor forsettelig eller grovt uaktsomt å ha hensatt dyr i hjelpeløs tilstand.Grunnlag:I tiden forut for 6. november 2021 kl. 22.00, ute i skogen nær E18/[sted], overlot han minst 5 kattunger i skogen til seg selv. Når kattene ble funnet var de alle i svært dårlig forfatning. Uten væskebehandling ville 2 av kattungene antakelig vært døde innen kort tid.", "Det følger av dyrevelferdloven § 14 første ledd bokstav b) at det er forbudt å «hensette dyr i hjelpeløs tilstand». Bestemmelsen rammer tilfeller der dyr overlates til seg selv i en situasjon der det er ute av stand til å klare seg, jf. Ot.prp.nr.15 (2008–2009) side 103. I lovens forarbeider uttalelses det at et eksempel på forbudet er «dersom dyr overlates til seg selv innendørs eller ute for eksempel i forbindelse med lengre fravær eller for å kvitte seg med dyret», jf. Ot.prp.nr.15 (2008–2009) side 103.", "Siktede har avgitt en uforbeholden tilståelse i retten i dag. Riktigheten av tilståelsen styrkes av de øvrige opplysninger i saken. Det fremkommer av anmeldelsen fra Dyrenes hjelper v/ Eva Brit Willbergh (dok. 02,01) og meldinger fra Emilie Syvertsen (dok 09,01) at Syvertsen den 6. juni 2021 ca. kl. 22:00 fant syv kattunger i grøftekanten langs [sted]. Det fremkommer av anmeldelsen at det var tale om to kull med kattunger i to forskjellige aldersklasser, henholdsvis rundt fem uker og ti til tolv uker gamle. Videre viser retten til bilder av kattungene (dok. 09,04) og egenrapport (dok. 05,02), hvor det bekreftes at det var tale om syv kattunger. Retten viser også til helseattest fra dyrlege Henrik Erlandsen som undersøkte fire av kattene (dok. 09,03 sammenholdt med dok. 05,02). Det fremkommer av helseattesten at «kattungene var i svært dårlig forfatning. De var dehydrerte og apatiske. 2 kattunger ble gitt væskebehandling. Uten hjelp hadde disse kattungene vært døde innen kort tid.»", "På bakgrunn av dette har retten funnet det bevist at siktede har forholdt seg som beskrevet i siktelsen, og at han har handlet forsettlig.", "Vilkårene for straff er oppfylt. Siktede har samtykket i at saken blir avgjort ved tilståelsesdom. Retten finner at vilkårene for tilståelsesdom er til stede og at pådømmelsen ikke er betenkelig, jf. straffeprosessloven § 248. Siktede dømmes i samsvar med siktelsen.", "Påtalemyndigheten har foreslått at straffen settes til betinget fengsel i 15 dager og en bot kr 7 000,–, subsidiært 7 dagers fengsel.", "Retten er kommet til at påtalemyndighetens forslag til straff er vesentlig for lavt.", "Det følger av dyrevelferdsloven § 37 første ledd at overtredelse av bestemmelser i dyrevelferdsloven straffes med bøter eller fengsel inntil ett år eller begge deler.", "Handlingens grovhet er styrende for straffutmålingen, jf. HR-2016-295-A avsnitt 30. Det betyr at det er sentralt hvor mange dyr som rammes, hvor stor lidelse de er påført, og graden av skyld. Det bør videre legges vekt på at en streng straff understreker at dyr skal behandles med respekt, jf. dyrevelferdsloven § 1 og HR-2016-295-A avsnitt 31. Videre kan brudd på dyrevelferdsloven være vanskelig å oppdage. Allmennpreventive hensyn tilsier derfor at det bør reageres strengt, jf. HR-2016-295-A avsnitt 32, HR-2017-1250-A avsnitt 45 og HR-2016-2285-A avsnitt 35. Det er også et moment at husdyr er fullt ut prisgitt menneskene som har ansvar for dem, jf. HR-2016-295-A avsnitt 32.", "Siktede har etterlatt syv kattunger i skogen for å kvitte seg med dem, til tross for at han antok at de kom til å dø. Kattungene ble etterlatt uten mat og vann, og de var ute av stand til å klare seg selv. Det er skjerpende at det er tale om et stort antall dyr. Det er videre skjerpende at siktedes handling var forsettlig og overlagt, og uten hensyn til den lidelse det ville påføre kattene.", "I følge helseattesten fra veterinæren som undersøkte kattungene, var de i svært dårlig forfatning da de ble funnet. Kattungene var dehydrert og apatiske. To av kattungene hadde behov for væskebehandling, og uten hjelp hadde disse kattungene vært døde innen kort tid. Ved at siktede hensatte kattungene i en hjelpeløs tilstand er de utsatt for unødige påkjenninger og lidelse. Dersom kattungene ikke hadde blitt funnet av en tilfeldig forbipasserende hadde kattungene antakelig lidt over lengre tid og dødd. Etter rettens syn medfører antall dyr, graden av skyld og risikoen for lidelse og død, at handlingen ligger opp mot grensen for grov overtredelse.", "Etter rettens syn er det her tale om en type handling som ligger i kjernen av forbudet i dyrevelferdsloven § 14 første ledd bokstav b). At katter «dumpes» og overlates til seg selv er et utbredt samfunnsproblem, og risikoen for oppdagelse er lav. En streng reaksjon vil understreke lovens formål om at katter skal behandles godt og med respekt. Hensynet til allmennprevensjon og en effektiv håndheving av forbudsreglene i dyrevelferdsloven taler derfor for en streng reaksjon.", "Det finnes lite sammenlignbar rettspraksis og det er derfor ikke gitt hvor strengt et tilfelle som dette skal straffes. Retten har funnet noe, men svært begrenset, veiledning om straffenivået i HR-2016-295-A og i HR-2019-1645-A.", "I HR-2016-295-A, Lukas-dommen, hadde domfelte avlivet en hund ved å binde den til et betongrør og kaste den utfor en bro. Det ble lagt til grunn som bevist at hunden «hadde vært utsatt for belastninger av alvorlig karakter, med stressrespons, sterk frykt og smerte». Hunden døde av drukning etter tre til fire minutter, og det var usikkert hvor lenge det gikk før hunden mistet bevisstheten. Det ble lagt til grunn at overtredelsen var grov. Høyesterett kom til at straffen i utgangspunktet burde være 120 dager fengsel. Etter rettens syn medfører avlivningsmetoden at forholdet i Lukas-dommen er vesentlig mer alvorlig enn forholdet i foreliggende sak.", "HR-2019-1645-A gjaldt avlivning av to katter. Avlivingen hadde skjedd ved at domfelte knekte nakken på kattene med hendene. Det ble lagt til grunn at kattene ble utsatt for «en svært smertefull handling» i det korte øyeblikk nakken ble forstrekt, og til slutt knekte. Om kattene deretter straks mistet bevisstheten eller bare ble paralysert, slik at smerten fortsatte, var usikkert, men det ble lagt til grunn at det uansett ikke var tale om «noen langvarig forgåelse med plaging av dyr». Overtredelsen ble ikke ansett som grov. Høyesterett kom til at utgangspunktet var fengsel i 60 dager.", "Etter rettens syn må avlivningsmetoden benyttet i HR-2019-1645-A anses som grovere enn å hensette kattene i en hjelpeløs tilstand. På den annen side innebar hensettelsen at kattungene antakelig ville dødd dersom de ikke var blitt funnet av en tilfeldig forbipasserende, og at lidelse frem til dødstidspunkt ville trukket ut i tid. I tillegg er det her tale om et større antall katter enn i HR-2019-1645-A.", "På denne bakgrunn og etter en samlet vurdering finner retten at riktig utgangspunkt er fengsel i 45 dager.", "I formildende retning legger retten vekt på at siktede har avgitt en uforbeholden tilståelse og samtykket til at saken avgjøres ved tilståelsesdom, jf. straffeloven § 78 bokstav f. Siktedes skylderkjennelse bør etter rettens oppfatning gi en straffereduksjon i størrelsesorden 20 prosent.", "I formildende retning legger retten videre vekt på at saken har en samlet lang saksbehandlingstid jf. straffeloven § 78 bokstav e). Forholdet fant sted 6. november 2021. Forholdet ble anmeldt den 11. november 2021, og tiltalte erkjente straffeskyld allerede den 20. januar 2022. Ytterliggere etterforskingsskritt ble gjennomført april 2022. Deretter ble siktelse den 16. januar 2023. Rettsmøte ble deretter gjennomført 8. februar 2023. Den lange saksbehandlingstiden skyldes forhold tiltalte ikke kan bebreides for. Etter rettens syn foreligger det ikke et brudd på EMK artikkel 6 nr. 1 om rettergang innen rimelig tid, men liggetiden medfører likevel en reduksjon i straffen jf. HR-2016-225-S.", "Etter en samlet vurdering finner retten at straffen settes til fengsel i 30 dager.", "DOMSSLUTNING", "I.A, født [00.00.1972], dømmes for overtredelse av dyrevelferdsloven § 37 første ledd, jf. § 14 første ledd bokstav b til fengsel i 30 – tretti – dager."], "paragraphs": {}}