{"id": "/dokument/TRSTR/avgjorelse/thel-2022-178657", "introduction": ["Politimesteren i Nordland politidistrikt har den 07.12.2022 siktet A for overtredelse av:", "I Vegtrafikkloven § 31 første ledd, jf. § 22 første ledd for å ha ført en motorvogn når han var påvirket av alkohol (ikke edru) eller andre berusende eller bedøvende midler.Grunnlag: Torsdag 24. november 2022 i tidsrommet før kl. 12:50 i [adresse] førte han en personbil [kjennemerke], til tross for at han var påvirket av alkohol eller andre berusende eller bedøvende middel.II Vegtrafikkloven § 31 første ledd, jf. § 17 annet ledd for å ha latt en annen bruke en motorvogn som han eide eller hadde rådighet over på eiers vegne, uten å ha forvisset seg om at den som han lar bruke motorvognen fyller vilkårene for å føre den.Grunnlag: På samme sted og i ca. samme tidsrom som i tiltalens post I, lot han B bruke sin bil uten å forvisse seg om at han fylte vilkårene for å føre den, idet B var ruspåvirket og ikke hadde gyldig førekort.", "Påtalemyndigheten har den 7. desember 2022 bedt om rettens kjennelse om midlertidig tilbakekall av føreretten og beslag av førerkortet. Dette forutsetter at et grunnvilkår og et tilleggsvilkår er oppfylt.", "Grunnvilkåret for opprettholdelse av førerkortbeslaget og det midlertidige tilbakekallet av føreretten er at siktede med skjellig grunn kan mistenkes for et straffbart forhold som kan medføre tap av retten til å føre førerkortpliktig motorvogn, jf. vegtrafikkloven § 33 nr. 3. Det kreves at det er mer sannsynlig at siktede har forholdt seg som i siktelsen enn at han ikke har det.", "En eventuell overtredelse av siktelsens post II) straffes ikke med tap av retten til å føre førerkortpliktig motorvogn, men kun med bot, jf. eksempelvis Rt-1986-917 og LB-2007-51305. Grunnvilkåret vil således ikke være oppfylt ved en slik overtredelse, slik at grunnvilkåret må vurderes opp mot siktelsens post I).", "Ifølge siktelsens post I) skal siktede ha ført bilen i beruset tilstand. Dette er ikke riktig. Ifølge bl.a. anmeldelsen (dok 02,01) og egenrapport – siktedes tilstand (dok 05,01) var det B som førte bilen, mens siktede satt i passasjersetet foran. Samtidig fremgår det av vegtrafikkloven § 26 siste ledd at ved øvingskjøring anses lærer eller ledsager som fører av motorvogn. Slik saken er opplyst for retten ga B beskjed til politiet om at siktede var hans ledsager for øvingskjøring, mens siktede hadde vanskeligheter med å holde seg våken, jf. anmeldelsen, egenrapport – siktedes tilstand og siktedes forklaring for retten. Spørsmålet for retten er om dette – ut fra et objektivt perspektiv – foreligger sannsynlighetsovervekt for at B og siktede drev med «øvingskjøring», jf. vegtrafikkloven § 26 siste ledd.", "Ordet «øvingskjøring» er legaldefinert i trafikkopplæringsforskriften § 1-2 bokstav b), hvor det fremgår at dette er den praktiske delen av opplæringen hvor en lærer eller ledsager «rettleder eleven, og har tilsyn og kontroll med kjøringen». Uttrykket er presisert nærmere i rettspraksis, hvor Høyesterett uttalte følgende i Rt-1977-1288 på s. 1289-1290:", "«Det gjentatt presiserte vilkår at føreransvaret for ledsageren er betinget av at han er klar over at han har kontroll over kjøringen og er ansvarlig for den, går klarligvis ikke på det rettslige ansvar, men på den faktiske fordeling av føreransvaret mellom den som sitter ved rattet og ledsageren. Ledsagerens rettslige føreransvar er betinget av at han i forholdet til personen ved rattet anser seg som den som kan bestemme.Denne forståelse kan bero på en uttrykkelig avtale, men kan også ligge i situasjonen. Ledsagerens rettslige ansvar som fører er således betinget av at han deltar under kjøringen ut fra den bevisste forståelse at han kan kontrollere og dirigere den som sitter ved rattet».", "I denne sak er det ingen holdepunkter for at det forelå en avtale mellom B og siktede om øvingskjøring. Dette har siktede benektet i sin forklaring for retten. Videre er det ingen holdepunkter for at siktede deltok i kjøringen slik at han kunne kontrollere og dirigere over kjøringen til B. Tvert imot fremgår det av anmeldelsen og egenrapport – siktedes tilstand at siktede hadde vanskeligheter med å holde seg våken. At B hevder at han øvelseskjørte innebærer ikke uten videre at dette faktisk er tilfellet.", "På bakgrunn av dette mener retten at det ikke foreligger noen «øvingskjøring» etter vegtrafikkloven § 26 siste ledd, slik at siktede ikke har ført motorvogn i beruset tilstand. Siktede kan ikke med skjellig grunn mistenkes for et straffbart forhold som kan medføre tap av retten til å føre førerkortpliktig motorvogn, slik at grunnvilkåret ikke er oppfylt, jf.vegtrafikkloven § 33 nr. 3.", "Som følge av at grunnvilkåret ikke er oppfylt, er det ikke nødvendig for retten å vurdere om tilleggsvilkåret om forholdsmessighet er oppfylt. Påtalemyndighetens begjæring om førerkortbeslag tas ikke til følge.", "SLUTNING", "Påtalemyndighetens begjæring om midlertidig tilbakekall av føreretten og beslag av førerkortet til A den 7. desember 2022 tas ikke til følge. "], "paragraphs": {}}