{"id": "/dokument/TRSTR/avgjorelse/thos-2022-71642-2", "introduction": ["Påtalemyndigheten har i forkant av hovedforhandlingen besluttet at pressen ikke skal gis bevisoppgavene, men kun skal ha tilgang til en anonymisert tidsplan i saken der temaene for bevisførselen fremgår de ulike dagene.", "Norsk presseforbund med Kristine Foss har i e-post av 22.11.2022 begjært at pressen bør gis tilgang til navn på sakkyndige vitner. Det er anført at manglende tilgang til vitnelister gjør at det blir svært vanskelig for mediene å planlegge dekningen av saken. Dette gjelder spesielt for medier som ikke befinner seg fysisk i retten, men også tilstedeværende medier trenger dette for å kunne forberede og planlegge ressursbruk og dekningen av saken. Tilgang til vitnelister er sentralt for at mediene kan ivareta sitt samfunnsoppdrag. Det ble bedt om at domstolen foreta en selvstendig vurdering av om navnene kan utleveres. Det er vist til både dommerhåndboken og riksadvokatens veileder for innsyn i straffesaksdokumenter for andre enn sakens parter", "Det er prinsipalt bedt om at domstolen utleverer en oppdatert tidsplan for de resterende ukene med oversikt over og navn på alle ekspertvitner/sakkyndige vitner.", "Sekundært er det best om at det sendes ut en oversikt over og navn på sakkyndige/ekspertvitner i forkant av hver nye uke de resterende ukene, inkludert for neste uke (uke 48) som er DNA-uken.", "Begjæringen er forelagt pressens tillitsvalgt under hovedforhandlingen, Olav Rønneberg i NRK, som har sluttet seg til begjæringen på vegene av journalistene som dekker saken.", "Forsvarerne ved advokat Stian Trones Bråstein har gitt uttrykk for at de ikke har noen innvendinger til at mediene på forespørsel får oppgitt navn og tidspunkt for de sakkyndige i saken. Det er vist til at de profesjonelle aktørene i saken står i en annen stilling enn «vanlige vitner». Medienes behov fremstår som forståelig.", "Bistandsadvokatene ved advokat John Christian Elden har gitt uttrykk for at de ikke har noen innsigelser til at pressen gis tilgang.", "Påtalemyndigheten ved konstituert statsadvokat Thale Thomseth har motsatt seg dette. Det er vist til at det er laget en anonymisert tidsplan for pressen for at de skal kunne planlegge for sitt arbeid. Vitner er anonymisert fordi flere journalister har kontaktet vitner i saken, både i forkant av hovedforhandling og under hovedforhandling. Det har vi flere konkrete eksempler på. Det er også konkrete eksempler på at sakkyndig vitner i saken er blitt kontaktet av journalister, både obdusent og sakkyndig DNA-vitner.", "Dette er bakteppet for at påtalemyndigheten har valgt å ikke gi ut navn på sakkyndige vitner til pressen, i motsetning til hvordan vi gjør det i andre saker. At pressen skal få navn på vitner/sakkyndig forutsetter at pressen ikke kontakter dem, jf. pkt 6.4 flg. på side 19 i «Veileder for innsyn i straffesaksdokumenter for andre enn sakens parter», utgitt i Riksadvokatens skriftserie nr. 3 av 2017. Når denne viktige forutsetningen er brutt må påtalemyndigheten og retten ta konsekvensen av det og skjerme vitner/sakkyndige for mediepågang utenfor rettssalen for å hindre at vitnemål skades.", "Pressens behov for å planlegge mediedekningen anses tilstrekkelig ivaretatt ved at vi har opplyst hvilke institutt de sakkyndige tilhører og når de skal vitne. Pressen har også fått opplyst at DNA-vitnene skal være på plass i retten over flere dager og overhøre hverandre. Det er således vanskelig å forstå at pressen ikke klarer å planlegge sin dekning av saken når de har fått nevnte informasjon.", "****", "Begjæringen gjelder tilgang til opplysninger om vitneførsel som starter i uke 48. Retten er ikke samlet og begjæringen fattes av forberedende dommer alene, jf. straffeprosessloven § 54.", "Retten finner her at pressen bør gis tilgang til en oppdatert tidsplan med navn på sakkyndige vitner og at det her bør vises meroffentlighet.", "Det følger av dommerforeningens Dommerne og mediene pkt.2 at selv om det ikke er nedfelt i lov ellerforskrift, kan domstolene praktisere meroffentlighet når det ikke foreliggerforbud mot offentlighet. Hvorvidt det skal praktiseres meroffentlighet, beror på et skjønn eller en praksis, jf Rt-2007-257 avsnitt 28. Domstolene har en vid adgang til å praktisere offentlighet i de tilfeller der allmennheten ikke har krav på innsyn i eller utskrift av et dokument.", "Det følger videre av pkt 7.4.3.2 at pressens tilgang til dokumenter som skal tjene som bevis i straffesaken, reiser en rekke særlige problemstillinger som utvalget ikke går inn på her. Etter utvalgets oppfatning vil tilretteleggingfor pressen hva gjelder innsyn i straffesaksdokumenter under rettsforhandlinger, iførste rekke påhvile påtalemyndigheten. Norsk rett bygger på anklageprinsippet. Det er påtalemyndigheten som reiser tiltale, og som har oversikt over det samlede dokumentmaterialet i saken. Retten vil bare i begrenset grad ha oversikt over dette, og til en viss grad vil aktor ogforsvarer henvise til og referere fra dokumenter som retten ikke harfremlagt på sitt bord.", "Utover dette vil utvalget bemerke at det kan være grunnlagfor å skille mellom dokumenter som er bevis i saken, fotomapper, beslag, avhør, utskrift av kommunikasjonskontroll m.m., og hjelpedokumenter, bevisoppgaver, planer overfremdrift m. m. ", "Etter utvalgets mening bør bevisoppgaver, fremdriftsplaner og dokumenter som har karakter av å være rene hjelpedokumenter (eksempelvis talloppstillinger, sammenstillinger av data Jnv.), sont hovedregel kunne utleveres til pressen.", "Det fremgår videre av Riksadvokatens veileder for om innsyn i straffesaksdokumenter for andre enn sakens parter» (publisert 03.10.2017, punkt 6.4)", "At i saker hvor media har krav på kopi av tiltalen, kan de som hovedregel også få kopi av bevisoppgaven når den er sendt retten og partenes advokater, men vitnenes personalia, unntatt navn, bør normalt sladdes. Riksadvokaten forutsetter at media ikke vil bruke bevisoppgaven til å kontakte vitner. Hvis dette ikke blir respektert må denne praksis revurderes. Navn til mindreårige og andre sårbare vitner bør som hovedregel sladdes.Vitnets rolle i saken bør normalt ikke sladdes. Det bør utvilsomt vises stor imøtekommenhet nårjournalister etterspør tidsplanen for hovedforhandlingen eller opplysninger om denne.", "Pressen har et viktig samfunnsoppdrag under dekning av alvorlige straffesaker, herunder de deler av saken som omhandler sakkyndighet.", "Navnene på det rettspsykiatrisk sakkyndige i saken er allerede kjent for pressen da de har vært tilstede innledningsvis under tiltaltes forklaring. Navnene på obdusentene og sakkyndig vitne vedrørende falske minner er gjennomgått i innledningsforedragene. Det er således kun navnene på de sakkyndige vedrørende DNA som ikke er kjent for pressen.", "Pressens begjæring er her begrenset til tilgang på navn på sakkyndige vitner som skal vitne i kraft av sin faglige innsikt. Det er ikke tale om innsyn i «noens personlige forhold». Det er ikke tale om barn eller andre sårbare vitner. Det dreier seg her om en alvorlig sak med stor medieinteresse der de sakkyndiges vitnemål står sentralt i saken.", "Retten finner her at å kunne forberede seg og ivareta sitt samfunnsoppdrag er det viktig at pressen gis tilgang til navnene og tidspunktene de aktuelle sakkyndige skal vitne.", "Tiltalelsen gis under den klare forutsetning av at pressen ikke kontakter de sakkyndige i forkant av deres vitnemål.", "SLUTNING", "Pressen gis tilgang til navn på sakkyndige vitner som skal forklare seg i retten."], "paragraphs": {}}