{"id": "/dokument/TRSIV/avgjorelse/tosl-2022-143292", "introduction": ["Saken gjelder registering av dødsfall som har funnet sted i utlandet.", "Den 3. oktober 2022 reist advokatfullmektig Nargis Shah sak på vegne av A. Det ble vist til at partens far, B, døde i Kenya [00.07.2020]. Det ble bedt om at dødsfallet ble registrert i Norge.", "I rettens brev datert 11. oktober 2022 heter det blant annet:For norsk statsborger kan dødsfall i utlandet enten registreres på grunnlag av dødsattest fra norsk utenriksstasjon eller ved dødsformodningskjennelse, jf. folkeregisterforskriften § 8-4-16. I dette tilfelle har ikke utenriksstasjonen utstedt dødsattest. Det må derfor eventuelt reises sak om dødsformodning.", "Det ble satt frist til 28. oktober 2022 for å gi supplerende opplysninger og dokumentasjon i samsvar med lov om forsvunne personar § 2 andre ledd og §§ 8 og 9. Fristen utløp uten at retten fikk tilbakemelding. Ved rettens brev datert 7. november 2022 ble det minnet om saken samtidig som fristen ble forlenget til 21. november 2022. I brevet heter det videre:Om svar ikke mottas innen fristens utløp, vil behandlingen av saken bli avsluttet fra vår.Den nye fristen er utløpt uten at tilbakemelding er mottatt."], "paragraphs": {"KAPITTEL_1": {"title": "Rettens vurdering", "content": ["Begjærende part gjør gjeldende at norsk statsborger B døde i Kenya [00.07.2020]. Det er anmodet om at dødsfallet registreres slik at hans barn får tilgang til informasjon og oversikt vedrørende hans eiendeler.", "Retten konstaterer at det ikke foreligger dødsattest fra norsk utenriksstasjon. Registering av dødsfallet forutsetter da at det avsies kjennelse om dødsformodning jf. folkeregisterforskriften § 8-4-16.", "Retten har opplyst om at det er behov for ytterligere opplysninger dersom saken skal behandles som en begjæring om dødsformodning. Fristen er utløpt uten at tilbakemelding er mottatt. Saken blir etter dette å avvise.", "Avvisningen er ikke til hinder for at det på et senere tidspunkt reises sak om dødsformodning.", "SLUTNING", "Sak nr. 22-143292SKI-TOSL/08 avvises."]}}}