{"id": "/dokument/TRSTR/avgjorelse/tosl-2023-3398", "introduction": ["A, født [00.00.2003], bor [adresse]. Han er skoleelev uten inntekt.", "Politimesteren i Oslo Politidistrikt har den 6. januar 2023 siktet A for overtredelse av:", "Straffeloven § 231 første ledd, jf. straffeloven § 15for ulovlig å ha oppbevart narkotika.Grunnlag:Søndag 18. desember 2022 ca. kl. 02.25 På Radisson Blu Hotel Nydalen i Nydalsveien 33 i Oslo, oppbevarte han 46,89 gram cannabis og 7 stk. tabletter som inneholdt det narkotika virkestoffet Alprazolam.", "Siktede har avgitt en uforbeholden tilståelse i retten i dag. Riktigheten av tilståelsen styrkes av de øvrige opplysninger i saken, herunder anmeldelsen, beslagsrapportene og analysen fra Kripos. På bakgrunn av dette har retten funnet det bevist at siktede har forholdt seg som beskrevet i siktelsen, og at han har handlet forsettlig.", "Vilkårene for straff er oppfylt. Siktede har samtykket i at saken blir avgjort ved tilståelsesdom. Retten finner at vilkårene for tilståelsesdom er til stede og at pådømmelsen ikke er betenkelig (straffeprosessloven § 248). Siktede dømmes i samsvar med siktelsen.", "Påtalemyndigheten har foreslått at straffen settes til 21 dager betinget straff med en prøvetid på 2 år.", "Retten er kommet til at A skal dømmes til betinget fengsel i 18 dager. Retten viser til at selv om mengden hasj er godt over terskelverdiene omtalt i Prp 92 L (2020-21), rusreformen, er siktede rusavhengig og han har tilstått. Samfunnsstraff blir derfor etter rettens syn for strengt. Retten antar at dersom den betingede straffen blir omgjort senere, kan samfunnsstraff være aktuelt.", "Retten dømmer etter dette A til fengsel i 18 dager som gjøres betinget med en prøvetid på to år, jfr. straffeloven § 34.", "A ble pågrepet i anledning saken og løslatt etter ca. 12 timer i politiarresten. Han tilkommer derfor et varetektsfradrag på to dager, jfr. strl. § 83.", "Narkotikaen inndras til fordel for staten, jfr. strl. § 69 jfr. § 75 første ledd.", "DOMSSLUTNING", "1.A, født [00.00.2003], dømmes for overtredelse av straffeloven § 231 første ledd til fengsel i 18 dager.", "Fullbyrding av straffen utsettes med en prøvetid på to år i medhold av straffeloven § 34.", "Fradrag for utholdt varetekt er to dager jf. straffeloven § 83.", "2.46, 89 gram hasj og 7 xanax beslaglagt i saken inndras til fordel for staten, jfr. strl. 69 jfr. § 75 første ledd."], "paragraphs": {}}