{"id": "/dokument/TRSTR/avgjorelse/tosl-2022-152560", "introduction": ["A er født [00.00.2002]. Han er norsk statsborger, og bor i [adresse].", "Politimesteren i Oslo Politidistrikt har den 21 oktober 2022 siktet A for overtredelse av:", "Vegtrafikkloven § 31 første ledd, jf. § 3for å ha overtrådt bestemmelsen om at enhver skal ferdes hensynsfullt og være aktpågivende og varsom så det ikke kan oppstå fare eller voldes skade og slik at annen trafikk ikke unødig blir hindret eller forstyrret.Grunnlag:Torsdag 13. oktober 2022 ca. kl. 15.45 i krysset Ljabruveien x Mortensrudveien kjørte han personbil med kjennemerke [kjennemerke1] uten å være tilstrekkelig oppmerksom og/eller avpasse farten etter forholdene, idet han kjørte inn i forankjørende lett motorsykkel med kjennemerke [kjennemerke2] som hadde stanset for vikepliktskilt. Sammenstøtet medførte personskade på fører av motorsykkelen og lettere materielle skader på begge kjøretøyene.", "Påtalemyndigheten har i påtegning av 24. oktober 2022 bedt om rettens kjennelse om midlertidig tilbakekall av føreretten og beslag av førerkortet.", "Det fremgår av politiets anmeldelse og undersøkelse på ulykkesstedet at siktede der ikke ønsket å forklare seg til politiet «uten forsvarer til stede».", "Retten mener at det er skjellig grunn til mistanke om overtredelse av vegtrafikkloven § 31 første ledd jf. § 3, som beskrevet i siktelsen, og viser til og viser til politiets anmeldelse av 13. oktober 2022 og vitneforklaring inntatt i dok. 07,01. Det fremgår av dokumentene at siktede kjørte på fornærmede (foranstående motorsykkel), etter at fornærmede hadde stanset foran krysset Ljabruveien/Mortensrudveien. Det fremgår av anmeldelsen at «fornærmede ble kastet av MC som følge av påkjørselen. Han ble liggende på bakken, og hadde sterke smerter i skulder og i hofte».", "Siktede har ikke samtykket i beslaget av føreretten. Påtalemyndigheten har opplyst at siktede ved domfellelse må regne med at førerkortet blir inndratt i minst tre måneder.", "Det er ikke fremkommet opplysninger som tilsier at tilbakekall og beslag av føreretten vil ramme siktede spesielt hardt, eller at det foreligger andre forhold som gjør tilbakekallet og beslaget uforholdsmessig.", "Retten mener at hensynet til trafikksikkerheten og likebehandling må veie tyngst. Retten mener at et midlertidig tilbakekall av føreretten og beslag av førerkortet fram til saken er endelig avgjort, ikke er et uforholdsmessig inngrep. Retten tar derfor påtalemyndighetens begjæring til følge, men ikke for lenger tid enn 12. januar 2023 uten ny kjennelse.", "SLUTNING", "Påtalemyndigheten kan midlertidig tilbakekalle føreretten og beslaglegge førerkortet til A, født [00.00.2002], inntil saken mot ham er endelig avgjort, men ikke ut over 12. januar 2023."], "paragraphs": {}}