{"id": "/dokument/TRSTR/avgjorelse/tosl-2022-154383", "introduction": ["Statsadvokat Jane Lundstadsveen har tatt ut tiltale i saken. Dette innebærer å vurdere om det er begått et straffbart forhold, i vårt tilfelle om plakatene omfattes av straffeloven § 266 eller om de er ytringer som er vernet av ytringsfriheten, og dermed ikke straffbare. Videre innebærer det, dersom det vurderes å være et straffbart forhold, å vurdere om det bør tas ut tiltale. Det er i disse vurderingene helt sentralt at ytringen fra siktedes side anføres å være en politisk ytring i form av satirisk kritikk av Norsk Narkotikapolitiforening. Plakaten knyttet til fornærmede B har QR-kode som ledet til Rolleforståelsesutvalgets nettside. Dette utvalget skulle granske og besvare diverse spørsmål om forholdet mellom politiet og den private foreningen Norsk Narkotikapolitiforening. B er leder for Norsk Narkotikapolitiforening. Etter rettens syn gir det forhold at Lundstadsveen var, og fortsatt er, medlem av Norsk Narkotikapolitiforening allmennheten rimelig og saklig grunn til å tvile på at hennes vurderingen av hvordan siktedes ytringer – plakatene – skal forstås opp mot ytringsfriheten, er gjort på et fritt og uavhengig grunnlag.", "Plakaten knyttet til fornærmede C har også en QR-kode, men denne fører ikke til Norsk Narkotikapolitiforening eller sider der Norsk Narkotikapolitiforening omtales. Plakatene må imidlertid ses i sammenheng, og C er nestleder i Norsk Narkotikapolitiforening. Siktede anfører på samme måte som for den andre plakaten at også denne var kritikk av Norsk Narkotikapolitiforenings politikk. Etter rettens syn må derfor også vurderingen av den ytringen denne plakaten innebærer, ses i sammenheng med Norsk Narkotikapolitiforening, og statsadvokatens medlemskap i Norsk Narkotikapolitiforening er egnet til å svekke tilliten til hennes upartiske vurdering.", "Aktor har anført at det under henvisning til straffeprosessloven § 55 siste ledd – at påtalemyndigheten skal opptre objektiv – gjelder et noe mildere habilitetskrav til påtalemyndigheten enn til dommere, jf. HR-2019-34-S avsnitt 22. Etter rettens syn kan dette ikke gjelde generelt. Den uttalelsen gjaldt medaktors habilitet i en sak der medaktor verken hadde befatning med etterforskningen eller tiltalespørsmålet, men kun skulle bistå hovedaktor med rent juridiske spørsmål. Slik retten ser det er det ikke grunnlag for å vurdere påtaleansvarligs habilitet på samme måte. Ganske særlig gjelder det i vår sak der påtaleansvarlig nettopp skal vurdere om det skal tas ut tiltale for en ytring som anføres å være kritikk av en forening hun er medlem av, og der det på grunn av medlemskapet må legges til grunn at hun er politisk uenig i den kritikken som fremmes. At hun skal vurdere om den kritikken er vernet av ytringsfriheten er uheldig med tanke på allmennhetens oppfatning. Det må i denne vurderingen også vektlegges at denne foreningen nettopp er sterkt kritisert for rolleblanding.", "Retten har etter dette kommet til at statsadvokat Jane Lundstadsveen ikke var habil til å ta ut tiltale i saken, hva gjelder tiltalens post I, jf. straffeprosessloven § 60. Det foreligger dermed ingen gyldig tiltale for forholdene omhandlet i post I i tiltalen. Denne delen av saken må dermed avvises.", "Aktor ga uttrykk for at tiltalens post I og II bør behandles samles. Forsvarer har ikke innsigelser til dette. Saken avvises derfor i sin helhet.", "SLUTNING", "Saken avvises. "], "paragraphs": {}}