{"id": "/dokument/TRSIV/avgjorelse/tosl-2022-170883", "introduction": ["Villanytt AS ble besluttet tvangsoppløst ved Oslo byfogdembetes kjennelse 1. september 2020. A er tidligere ansatt i Villanytt AS, og anmeldte den 23. september 2020 krav i Villanytt AS, dets tvangsoppløsningsbo. Grunnlaget for kravet var lønn i oppsigelsestid fra 1. september til 30. november 2020 med kr 88 464, feriepenger opptjent i 2019 med kr 36 093, og feriepenger opptjent fra 1. januar til 31. mai 2020 med kr 15 039, totalt kr 139 596.", "Den 8. desember 2020 innstilte bostyrer overfor NAV Lønnsgaranti på dekning av feriepenger opptjent i 2019 med kr 32 962. Feriepengekravet er beregnet med utgangspunkt i feriepengegrunnlaget som fremgår av lønnsslipp for desember 2019, mottatt fra styreleder i Villanytt AS. As ytterligere krav var etter boets vurdering ikke tilstrekkelig dokumentert eller sannsynliggjort. Boet viser til at virksomheten i Villanytt AS ble overdratt til Starmaster AS ved årsskiftet 2019/2020, og at A ikke hadde et ansettelsesforhold i Villanytt AS etter 31. desember 2019.", "Den 15. desember 2021 fattet NAV vedtak i tråd med boets innstilling. Heller ikke NAV fant As ytterligere krav dokumentert eller sannsynliggjort. Boet underrettet A om vedtaket pr. e-post den 22. desember 2021. Samtidig ble A bedt om å dokumentere restkravet, eventuelt trekke restkravet i boet.", "I juni 2022 mottok bostyrer en klage fra A til NAV Lønnsgaranti datert 4. januar 2022. Klagen var usignert og i Word-format. NAV Lønnsgaranti har opplyst at klagen ble avvist som følge av manglende signatur, og at A ikke har påklaget vedtaket om avvisning", "Bostyrer fant ikke grunn til å endre sin vurdering av restkravet på grunnlag av klagen, og har i brev av 31. august 2022 satt frist til 7. september 2022 for å fremlegge ytterligere dokumentasjon/informasjon som sannsynliggjør restkravet. Boet mottok ikke noen tilbakemelding fra A, og har den 26. september 2022 innberettet forholdet til retten, jf. konkursloven § 114 annet ledd. Retten har i brev til A 28. september 2022 satt frist for å reise tvist om den resterende del av fordringen som ikke er dekket av Nav, i henhold til konkursloven § 114 annet ledd.", "A har i brev til retten 22. oktober 2022 redegjort nærmere for kravet og inngitt ytterligere dokumentasjon. Retten forstår As brev av 22. oktober 2022 slik at kravet fastholdes, og at A ønsker at retten tar stilling til kravet. Retten legger etter dette til grunn at A innen fristen har rest tvist om fordringen. Kravet omfatter lønn i oppsigelsestiden 1. september 2020 til 30. november 2020 med kr. 88 464, og feriepenger for 2020 med kr. 15 039, totalt kr 103 503. Krav på ytterligere feriepenger opparbeidet i 2019 er ikke omfattet av tvisten.", "Boet og A har senere inngitt ytterligere ett prosesskriv hver. A fastholder at han var ansatt i Villanytt AS frem til tvangsoppløsningen, og at ansettelsesforholdet aldri har blitt overført til Starmaster AS, og senere Villanytt AS. A viser til at han kun har en arbeidskontrakt med Villanytt AS datert 9. oktober 2017, og anfører at han ikke har fått noen informasjon muntlig eller skriftlig om at ansettelsesforholdet er overført fra Villanytt AS til Starmaster AS eller Villanytt Norge AS."], "paragraphs": {"KAPITTEL_1": {"title": "Retten bemerker", "content": ["På bakgrunn av opplysningene i saken finner retten det sannsynliggjort at virksomheten i Villanytt AS, inkludert As ansettelsesforhold, ble overdratt til Starmaster AS ved årsskiftet 2019/2020, og at A ikke hadde et ansettelsesforhold i Villanytt AS etter 31. desember 2019. Retten viser til bostyrers redegjørelse og forklaringen fra styreleder i Villanytt AS B, slik den fremkommer av innberetning 16. september 2020. Forklaringen underbygges av avtale om virksomhetsoverdragelse av 31. desember 2019 med betalingskvittering, og registrering i Arbeidsgiver- og arbeidstakerregisteret i tråd med avtalen. Retten viser her til vedtaket fra Nav lønnsgaranti, hvor det fremgår at:", "«I følge Arbeidsgiver- og arbeidstakerregisteret var du registrert som ansatt hos Villanytt AS til og med 31.12.2019. Fra 1.1.2020 er du registrert som ansatt i Starmaster Norge AS».", "Retten viser videre til at A mottok siste utbetaling den 28. mai 2020. Bostyrer har opplyst at utbetalingen ikke er funnet på noen av Villanytt AS' konti, og A har bekreftet at utbetalingen skjedde fra Villanytt Norge AS. Villanytt Norge AS har etter det opplyste overtatt virksomheten fra Starmaster AS.", "A har opplyst at han ikke har fått noen informasjon om at arbeidsforholdet er overført til Starmaster AS, og senere til Villanytt Norge AS. A opplyser imidlertid at ha på grunn av sin helsetilstand ikke har klart å åpne brev eller svare på e-poster.", "Retten legger etter dette til grunn at As arbeidsforhold i Villanytt AS ble avsluttet 31. desember 2019, slik det fremgår av Arbeidsgiver- og arbeidstakerregisteret. A har derfor ikke et krav mot Villanytt AS, dets konkursbo, på lønn og feriepenger opparbeidet etter 31. desember 2019.", "Retten har på denne bakgrunn kommet til at lønn i oppsigelsestid fra 1. september til 30. november 2020 med kr 88 464, og feriepenger opptjent fra 1. januar til 31. mai 2020 med kr 15 039 ikke godkjennes som fordring i boet.", "SLUTNING", "Anmeldt fordring fra A på kr. 103 503 for lønn og feriepenger opparbeidet i 2020 godkjennes ikke som fordring i Villanytt AS, dets konkursbo."]}}}