{"id": "/dokument/TRSTR/avgjorelse/tosl-2022-181301", "introduction": ["A, født [00.00.1992], ble ved Oslo tingretts kjennelse av 16. november 2022 internert for fire uker i medhold av utlendingsloven § 106 første ledd bokstav b, jf. § 99. Politiet har nå bedt om kjennelse for internering i ytterligere fire uker, også denne gangen i medhold av § 106 første ledd bokstav b.", "I medhold av utlendingsloven § 106 første ledd bokstav b andre punktum kan en utlending pågripes og interneres hvis det er vesentlig fare for at utlendingen vil unndra seg iverksettingen av et vedtak som innebærer at han eller hun skal overføres til et annet europeisk land i medhold av Dublin-samarbeidet, jf. § 32 fjerde ledd. Fare for unndragelse skal vurderes konkret i det enkelte tilfelle. For å avgjøre om det foreligger unndragelsesfare skal det foretas en totalvurdering hvor det blant annet kan legges vekt på de momentene som fremgår av utlendingsloven § 106 d.", "Unndragelsesfaren står i all hovedsak i samme stilling som tidligere. Retten viser derfor til begrunnelsen i Oslo tingretts kjennelse av 16. november 2022. Retten vurderer at det fortsatt foreligger fare for at A vil unndra seg iverksettingen av et vedtak som innebærer at utlendingen skal overføres til et annet europeisk land i medhold av Dublin-samarbeidet, jf. utlendingsloven § 32 fjerde ledd, jf. utlendingsloven § 106 første ledd bokstav b andre punktum.", "Retten har kommet til at meldeplikt nå er et egnet alternativ til internering til tross for unndragelsesfaren, jf. utlendingsloven § 106 annet ledd. Ved denne vurderingen har retten sett hen til As familiesituasjon. As kone er gravid og de har to barn i alderen 1 og 3 år. Familien bor på mottak. A har allerede vært atskilt fra familien i fire uker og det er minst tre uker til uttransportering. Det er lenge for en familie med små barn å være atskilt i åtte uker i et nytt land. Siden forrige kjennelse har As kona også blitt syk, slik at familiesituasjonen har blitt langt vanskeligere i perioden A har vært internert. Retten anser derfor meldeplikt som et egnet alternativ.", "Når det gjelder meldepliktens hyppighet anser retten det tilstrekkelig med meldeplikt for politiet to ganger i uken frem til 11. januar 2023. Retten overlater til politiet å fastsette nærmere hvordan meldeplikten skal overholdes.", "Retten tar etter dette As begjæring om løslatelse til følge mot meldeplikt for politiet.", "SLUTNING ", "A, født [00.00.1992], løslates med pålegg om meldeplikt frem til 11. januar 2023, som nærmere fastsatt av politiet. "], "paragraphs": {}}