{"id": "/dokument/TRSIV/avgjorelse/tosl-2022-157703", "introduction": ["Saken gjelder klage over utlegg. I april 2012 mottok namsmannen begjæring om utlegg fra Lindorff AS, nå Intrum Obligations AS på vegne av Nordea bank, nå overdratt til Intrum Capital AS, mot A. Det forelå tvangskraftig tvangsgrunnlag på begjæringstidspunktet.", "Begjæringen og informasjon om avholdelsestidspunkt ble sendt til As folkeregistrerte adresse i [sted], men kom i retur. Ny foreleggelse og varsel ble sendt til en adresse i [land1], der namsmannen hadde informasjon om at A befant seg. Utleggsforretning ble avholdt og det ble tatt utlegg i aksjer. Underretning om dette ble sendt adressen i [land1]. Ingen av brevene sendt til [land1] er kommet i retur.", "I en annen utleggssak mot A i samme periode mottok namsmannen et brev fra hans prosessfullmektig hvor As reelle adresse i [land2] framgikk. Brev ble ikke sendt til adressen i [land2].", "A klaget over utlegget i mai 2022 etter å ha mottatt varsel om en ny utleggsforretning. Namsmannen har avslått klagen på grunn av manglende rettslig interesse etter at utleggspantet er foreldet. A har opprettholdt klagen og den er oversendt tingretten etter reglene i tvangsfullbyrdelsesloven § 5-16.", "Retten har mottatt ett prosesskriv fra A i saken der anførslene fra klagen opprettholdes. Retten anser saken tilstrekkelig opplyst og klar til avgjørelse."], "paragraphs": {"KAPITTEL_1": {"title": "A har anført", "content": ["Utleggsforretningen i 2012 er ugyldig siden klager ikke ble forelagt eller varslet på lovlig måte etter tvangsfullbyrdelsesloven §§ 7-6 og 7-10. Konsekvensen av dette er at tvangsgrunnlaget i ny utleggsbegjæring i april 2022 er foreldet. Det er dokumentert at A ikke bodde i [land1] på tidspunktet for varslingen i 2012 og banken var klar over dette. Namsmannen ble også gjort oppmerksom på dette i brev fra As prosessfullmektig. A er ikke norsk statsborger og har ikke plikt til å oppdatere opplysninger i folkeregisteret.", "A har rettslig interesse i å få prøvet spørsmålet om utlegget i 2012 var lovlig. Det har betydning for spørsmålet om saken er foreldet."]}, "KAPITTEL_2": {"title": "Rettens vurdering", "content": ["Klagen gjelder utleggsforretning avholdt 17. august 2012. Retten har kommet til at klagen skal avvises.", "Klage over utleggspant kan «settes fram så lenge tvangsdekning ikke er begjært», jf. tvangsfullbyrdelsesloven §§ 7-26 og 5-16. Utlegget er ikke begjært tvangsdekket ved tvangssalg eller liknende. Tvangsfullbyrdelsesloven § 7-26, jf. § 5-16 synes ikke stenge for klageadgangen.", "Det følger imidlertid av panteloven § 5-13 første ledd første punktum at utlegget «faller bort dersom det ikke er begjært tvangsdekning innen tre år etter at panteretten ble stiftet». Det er om lag ti år siden utlegget ble tatt. Retten legger til grunn at det har vært lovlig adgang til å begjære tvangsdekning, sml. Panteloven § 5-13 første ledd andre punktum. Utlegget er derfor bortfalt.", "Retten mener at skyldneren som klart utgangspunkt ikke har rettslig interesse i å påklage et utlegg som har falt bort – dette fordi utlegget ikke kan tjene som grunnlag for tvangsdekning, jf. tvisteloven § 1-3, tvangsfullbyrdelsesloven § 6-1.", "Retten kan heller ikke se at eventuelt medhold i klagen ville medført noen reelle virkninger som kunne underbygget rettslig interesse for klageren. Spørsmålet om tvangsgrunnlaget i den verserende utleggssaken for namsmannen er foreldet, hører inn under behandlingen i den saken og ligger utenfor rettens kompetanse i sak om klage over utleggsforretningen i 2012.", "Det er ikke spørsmål om sakskostnader.", "SLUTNING", "Klagen avvises."]}}}