{"id": "/dokument/TRSTR/avgjorelse/tosl-2022-134987", "introduction": ["A, født [00.00.1999], bor [adresse].", "Politimesteren i Øst Politidistrikt har den 21. september 2022 siktet A for overtredelse av:", "Vegtrafikkloven § 31 første ledd, jf. § 22 første leddfor å ha ført en motorvogn når han var påvirket av alkohol (ikke edru) eller andre berusende eller bedøvende midler.Grunnlag:Søndag 17. juli 2022 kl. 00.00 utenfor Wulfsbergs gate 15C i Moss førte han en sparkesykkel som er klassifisert som motorvogn til tross for at han var påvirket av alkohol.", "Siktede har avgitt en uforbeholden tilståelse i retten. Riktigheten av tilståelsen styrkes av sakens øvrige opplysninger. Retten viser til anmeldelsen i dok. 02,01, hvor det fremgår at siktede ble stoppet på en elsparkesykkel og at han blåste til 0,68 mg/l (redusert verdi) ved bruk av politiets Evidenzer-test. Retten viser også til analyseprotokoll fra utåndingsprøven i dok. 09,01, som viser at det er gjort sikkerhetsfradrag.", "Det fremgår av anmeldelsen av siktede var fører av elsparkesykkelen og at en annen person sto bakpå, da siktede ble stanset. Det fremgår også av anmeldelsen at siktede på stedet sa at han bare hadde kjørt 100 meter og at han skulle stanse like ved der han ble stoppet av politiet. Retten har ingen grunn til å betvile dette. Retten oppfatter at kjøringen med elsparkesykkelen ble gjort for å kjøpe noe på Deli de Luca, som ikke var langt unna utestedet hvor siktede og hans venner var. Siktede skulle tilbake igjen til utestedet.", "På bakgrunn av dette har retten funnet det bevist at siktede har forholdt seg som beskrevet i siktelsen, og at han har handlet med tilstrekkelig grad av skyld.", "Vilkårene for straff er oppfylt. Siktede har samtykket i at saken blir avgjort ved tilståelsesdom. Retten finner at vilkårene for tilståelsesdom er til stede og at pådømmelsen ikke er betenkelig (straffeprosessloven § 248).", "Siktede dømmes i samsvar med siktelsen.", "A er 22 år og tidligere ustraffet.", "Påtalemyndigheten har foreslått at straffen settes til fengsel i 18 dager, betinget med en prøvetid på 2 år jf. straffeloven § 34 og bot på 10 000 kroner, subsidiært 15 dager fengsel.", "Retten viser til at den aktuelle motorvognen i vår sak er en elektrisk sparkesykkel (elsparkesykkel) med maks hastighet på 20 km/t, som faller inn under definisjonen av liten elektrisk motorvogn i forskrift om krav til liten elektrisk motorvogn (FOR-2022-05-25918). Forskriften trådte i kraft 15. juni 2022 og innebærer at en liten elektrisk motorvogn omfattes av definisjonen av «motorvogn» i vegtrafikkloven § 2 andre ledd. Dette medfører igjen at kjøring i ruspåvirket tilstand med en elektrisk sparkesykkel med makshastighet på 20 km/t er straffbart etter reglene om ruspåvirket kjøring av motorvogn i vegtrafikkloven § 31, jf. § 22 første ledd.", "Siktede skal i denne saken straffes for kjøring med elsparkesykkel med en promillegrad på 1,3.", "Etter vegtrafikkloven § 31 andre ledd bokstav c skal slik promillekjøring «som regel» straffes med bot og ubetinget fengsel. Allmenne hensyn og hensynet til trafikksikkerheten tilsier at det reageres både strengt og ensartet mot ruspåvirket kjøring. Farepotensialet ved kjøring av motorvogn med høy promille er stort. Lovgiver har av den grunn etablert et nokså skjematisk utgangspunkt for straffeutmåling med lite rom for skjønn. Det fremgår likevel av vegtrafikkloven § 31 fjerde ledd første punktum at lengden på fengselsstraffen skal avgjøres basert på graden av påvirkning og hvilke farer kjøringen har medført.", "Når det i vår sak er tale om ruspåvirket kjøring med en elsparkesykkel, er det etter rettens syn klart at farepotensialet er lavere enn ved tilsvarende ruspåvirket kjøring med personbil eller andre tyngre motorvogner. Siktedes forsvarer har i skriv av 11. oktober 2022 anført at det er de ordinære utmålingsreglene som skal legges til grunn for straffutmålingen, da sett hen til type kjøretøy og farepotensialet ved føringen av dette.", "Retten bemerker at det er svært lite rettspraksis som kan gi veiledning for utmåling av straff ved kjøring av elsparkesykkel i ruspåvirket tilstand. Foreliggende rettspraksis er fra tingrettene og er sprikende.", "I tidligere rettspraksis har det normalt heller ikke blitt vektlagt hva slags kjøretøy den ruspåvirkede kjøringen har skjedd med, selv om farepotensialet er forskjellig for ulike typer kjøretøy. Likhetshensyn tilsier også behov for en enhetlig praksis. Det synes likevel som at Høyesterett i HR-2016-2228-A (Segway-avgjørelsen) åpnet for at type kjøretøy og farepotensialet kan vektlegges ved straffeutmålingen. I Segway-avgjørelsen kjørte tiltalte en segway under alkoholpåvirkning. Høyesterett fant at en segway klart var omfattet av motorvogndefinisjonen i vegtrafikkloven § 2 andre ledd. Høyesterett uttalte i avsnitt 33:", "Lagmannsretten har i den forbindelse gitt uttrykk for at det kan tas hensyn til særtrekkene ved kjøring med selvbalanserende kjøretøy ved straffutmålingen. Det er jeg enig i, og i det aktuelle tilfellet kan det synes mer nærliggende å fastsette straffen basert på alminnelige straffutmålingsprinsipper enn å ta utgangspunkt i den normering som er gjort i vegtrafikkloven § 31.", "En elektrisk sparkesykkel er etter retten syn sammenlignbar med en Segway i farepotensial og bruk.", "Retten mener også at straffen i denne konkrete saken skal fastsettes med utgangspunkt i alminnelige straffeutmålingsprinsipper, heller enn normeringen i vegtrafikkloven § 31 andre ledd. Retten bemerker at heller ikke påtalemyndigheten har påstått pådømmelse av ubetinget fengsel og bot, som er hovedregelen ved kjøring med promille på over 1,2 etter vegtrafikkloven § 31 andre ledd. Det er i politiets påtegningsark foreslått pådømmelse av betinget fengsel og bot.", "Retten bemerker at hensynet til trafikksikkerheten og skadestatistikken som knytter seg til føring av elsparkesykkel i alkoholpåvirket tilstand må tillegges vekt ved straffeutmålingen. Allmennpreventive hensyn veier tungt også her. Kjøring av elsparkesykkel i ruspåvirket tilstand kan utgjøre et farepotensial både for fører av kjøretøyet og for andre.", "Det har vært flere alvorlige ulykker med elektriske sparkesykler som underbygger et slikt farepotensial, som gjelder, selv om det altså legges til grunn at farepotensialet er lavere enn ved ruskjøring med personbil eller andre større kjøretøy.", "Retten ser videre hen til det som forsvarer har vist til, om at det i høringsnotat fra Statens vegvesen av 14.02.2022 er skrevet følgende om skadepotensialet for elektrisk sparkesykkel på side 8:", "De som finnes av tilgjengelig data viser at de fleste ulykker med elektrisk sparkesykkel er såkalte eneulykker (ikke flere personer involvert), grunnet hindringer som eksempelvis trikkeskinner og fortauskanter eller uten hindringer, som eksempelvis grunnet tap av balanse, uoppmerksomhet o.l.", "Selv om siktede i denne saken kjørte med en nokså høy promille (1,3) så medførte kjøringen så vidt retten vet ingen konkrete faresituasjoner. Han kjørte riktignok med en person stående bakpå, som utvilsomt økte det generelle farepotensialet for personskade. Dette må vektlegges i skjerpende retning.", "Retten legger til grunn at siktede kjørte svært kort før han ble stoppet (kun 2-300 meter).", "Retten legger videre til grunn at det ikke var andre personer eller biler tilstede i området. Siktede har i avhør også forklart at han ikke følte seg veldig full, men at han ikke burde ha kjørt elsparkesykkelen fordi han hadde drukket. Han angrer på dette.", "Etter rettens syn er betinget fengsel i 15 dager en passende straff, når alle disse omstendighetene hensyntas. Retten har ved vurderingen lagt særlig vekt på at siktede kun kjørte en helt kort strekning og at det ikke var andre personer eller biler tilstede. Det oppsto ingen skade og kjøringen medførte ingen konkrete faresituasjoner. Retten har gitt rabatt for siktedes tilståelse. Uten tilståelsen ville fengselstraffen blitt satt høyere.", "Prøvetiden settes til to år, jf. straffeloven § 34. Dette betyr at fengselsstraffen ikke skal sones så lenge A i løpet av prøvetiden på to år ikke begår nye straffbare handlinger.", "Når det gjelder utmåling av botens størrelse mener retten at boten bør settes lavere enn den veiledende normen på 1,5 ganger brutto månedslønn. En bot på 1,5 ganger brutto månedslønn står etter rettens syn ikke i forhold til lovbruddet her. Det er få holdepunkter for utmåling av botens størrelse da det som nevnt er lite og sprikende rettspraksis, kun fra tingrettene. Retten viser likevel til de betraktninger som er gitt i Oslo tingretts avgjørelser med referanse TOSL-2022-102803 (dom av 12. august 2022) og TOSL-2022-103329 (dom av 30. august 2022). I sistnevnte avgjørelse har Oslo tingrett skrevet:", "Basert på Segway-dommen mener retten at det må få betydning også for utmåling av boten at kjøringen har skjedd med elsparkesykkel, som har et iboende farepotensiale som er langt lavere enn andre motorvogner. Det er imidlertid ikke opplagt hvordan boten da skal utmåles. Et klart utgangspunkt må i alle fall være at ruspåvirket kjøring av elsparkesykkel innebærer en betydelig skaderisiko både for en selv og for andre, og at boten av allmennpreventive hensyn må settes høyt nok til å virke avskrekkende. Størrelsen på boten må samtidig stå i forhold til lovbruddet og til tiltaltes økonomi, jf. straffeloven § 53.", "Retten slutter seg til disse generelle betraktningene.", "I TOSL-2022-102803 har retten tatt utgangspunkt i lignende overtredelser fra bøtedirektivet. Oslo tingrett har der vist til at en nærliggende sammenligning er bøtedirektivets satser for ruspåvirket kjøring (med bil) og med promillenivå i blodet mellom 0,41 og 0,5. Etter Oslo politidistrikts bøtedirektiv av 15. september 2021 straffes dette med bøter på kr 11 000. Ruspåvirket kjøring med påvirkningsgrad allerede i dette sjiktet (promille 0,41-0,5) er forbundet med risiko for stor skade, særlig ved kjøring med bil. Reaksjonsevnen er allerede ved en slik (begrenset) promillegrad svekket hos de fleste. Bilens størrelse og tyngde, kombinert med bilens fartsmulighet medfører da en klar risiko for fare. Overført til vår sak, så har promillen vært langt høyere enn i sjiktet 0,4-05, men elsparkesykkelen kan samtidig bare kjøre opp til 20 km/t og er av langt mindre størrelse enn en bil. Til en viss grad kan kanskje skadepotensialet ved lavpromillekjøring med bil likestilles med høypromillekjøring på en elsparkesykkel. Siden promillen i vår sak har vært på 1,3 – som svekker reaksjonsevnen i stor grad – så mener retten likevel at utgangspunktet må settes høyere enn bøtedirektivets sats for kjøring med bil på lavere promillegrad.", "Siktede har opplyst å ha en månedlig inntekt på 30 000 kroner.", "Retten har etter en konkret vurdering kommet til at boten skal utmåles til 12 500 kroner, hvor siktede er tilkjent en tilståelsesrabatt på 3 500 kroner. Uten tilståelsen ville boten blitt satt til 16 000 kroner. Retten mener det er riktig at kompensasjonen for tilståelsen også gis utslag i botens størrelse, i og med at det ilegges en betinget fengselsstraff. I motsatt fall vil ikke tilståelsesfradraget oppleves som en realitet for siktede.", "Den subsidiære fengselsstraffen, dersom boten ikke betales eller lar seg inndrive, settes til 15 dager, som er fast praksis i promillesakene.", "Det bemerkes at retten har vurdert forsvarers anførsel om at boten bør settes vesentlig lavere enn 10 000 kroner og de grunner som er fremhevet i denne forbindelse. Retten mener imidlertid at boten av allmennpreventive grunner skal være følbar. Ved utmålingen av boten har retten også sett hen til Agder lagmannsretts dom inntatt i LA-2021-25863. I denne saken kjørte domfelte en elektrisk sparkesykkel med 0,88 mg/l i middelverdi etter sikkerhetsfradrag (1,76 i promille). Lagmannsretten fastsatte der boten til 15 000 kroner basert på alminnelige prinsipper for straffutmåling. Domfelte hadde høyere ruspåvirkning enn i vår sak. Forholdet fant imidlertid sted før elsparkesykkel ble regnet som motorvogn, og domfelte ble da dømt for overtredelse av vegtrafikkloven § 21.", "Retten mener at den betingede fengselsstraffen på 15 dager og boten på 12 5000 kroner samlet sett er en passende straff sett hen til det konkrete lovbruddet i vår sak. Den samlede straffen har da både allmennpreventiv og individualpreventiv virkning.", "Påtalemyndigheten har også bedt om at det idømmes tap av førerretten i 18 måneder i medhold av vegtrafikkloven § 33, jf. tapsforskriften § 3-2 nr. 2 og § 3-12.", "Forsvarer har anført at dette vil være en uforholdsmessig reaksjon, idet farepotensialet er vesentlig lavere ved kjøring på elsparkesykkel (sammenlignet med bil). Det er vist til at vegtrafikkloven § 33 nr. 1 sjette ledd og også tapsforskriften § 1-4 annet ledd tilsier at tap av førerretten ikke bør idømmes. Det er særlig vist til at siktede ikke ble fratatt førerkortet på stedet, men at han i stedet fikk opplyst av politiet at han kun ville få en bot, selv etter utåndingsprøven.", "Retten viser til vegtrafikkloven § 33 første og andre ledd, som fastslår følgende:", "Blir den som har førerett ilagt straff, kan det i samme dom eller forelegg fastsettes tap av retten til å føre førerkortpliktig motorvogn for en bestemt tid eller for alltid, dersom hensynet til trafikksikkerheten eller allmenne hensyn ellers krever det.Tapet av førerett fastsettes for minst 1 år dersom rettighetshaveren blir ilagt straff for overtredelse av § 22, jf. § 31. Dette gjelder ikke for overtredelser som nevnt i § 31 annet ledd bokstav a. Ilegges straff som nevnt i § 31 annet ledd bokstav a for kjøring i prøveperiode, fastsettes likevel tap av førerett med inntil ett år.", "Av tapsforskriften § 3-2 nr. 2 fremgår det at tapstiden skal settes til minst to år ved promille i blodet på over 1,2 eller over 0,6 milligram per liter luft i utåndingsluften. I denne saken har politiet likevel foreslått at tapstiden settes til 18 måneder, med henvisning til tapsforskriften § 3-12, hvor det fremgår:", "Blir fører av moped eller liten elektrisk motorvogn ilagt straff for føring av moped eller liten elektrisk motorvogn i påvirket tilstand, fastsettes tapsperioden etter bestemmelsene i dette kapittelet, hvor det i formildende retning legges vekt på at føringen fant sted med moped eller liten elektrisk motorvogn. Det skal også legges vekt på om føringen fant sted med lav konsentrasjon av alkohol eller annet berusende eller bedøvende middel og over kort kjørestrekning.", "I vår sak er det formildende at kjøringen fant sted over en helt kort kjørestrekning. Det er også på det rene at siktede ikke ble fratatt førerretten på stedet. Ifølge siktede ble han i stedet fortalt av politiet at han ikke ville miste førerretten for bil, men at han kun ville få en bot (jf. politiavhøret i dok. 08,02 på side 2). Retten har ingen grunn til å betvile dette. Reglene om ruspåvirket kjøring med elsparkesykkel trådte i kraft først i sommer og det kan godt tenkes at politibetjentene på stedet ga uttrykk for at siktede ikke ville miste billappen som følge av kjøringen med sparkesykkelen. Politiet har ikke kommet med informasjon om at det siktede sa i avhøret, ikke stemmer. Retten legger siktedes forklaring til grunn.", "Forsvarer har anført at tapsforskriften § 1-4 er aktuell i foreliggende sak, fordi siktede har hatt førerkortet i sin besittelse i lengre tid etter handlingstidspunktet. Retten bemerker at ordlyden «lengre tids besittelse» er en periode på mer enn 6 måneder, jf. LB-2019-85105 og HR-2020-1401-U. Tapsforskriften § 1-4 får derfor ikke direkte anvendelse her.", "Retten har vært usikker på hva som er riktig vedrørende tap av førerrett i foreliggende tilfelle.", "Dette dels fordi siktede, på grunn av politiets opplysninger, siden hendelsen har innrettet seg etter at han ikke ville miste retten til å kjøre bil.", "Men dels er det også fordi det etter rettens syn ikke nødvendigvis er automatikk i at ruspåvirket kjøring med elsparkesykkel skal medføre tap av førerretten i alle tilfeller hvor promillegraden har vært over 0,5. Retten nevner at kjøring med elsparkesykkel ikke krever førerkort, slik bilkjøring gjør. Hvis siktede fratas førerretten for bil, så vil han i prinsippet kunne fortsette å kjøre elsparkesykkel lovlig. At det ikke er krav om førerkort for å kjøre elsparkesykkel tilsier i seg slik at føring av en slik liten motorvogn er noe annet enn føring av personbil eller andre kjøretøy, hvor kjøretøyet faktisk kan benyttes på motorvei mv.", "Av vegtrafikkloven § 33 første ledd fremgår det som nevnt at hvis den som har førerrett blir ilagt straff, så «kan» det i samme dom eller forelegg fastsettes tap av retten til å føre førerkortpliktig motorvogn for en bestemt periode «dersom hensynet til trafikksikkerheten eller allmenne hensyn ellers krever det». Videre fremgår det uttrykkelig av bestemmelsens andre ledd første punktum at tap av førerretten «fastsettes for minst 1 år» hvis det blir ilagt straff for overtredelse av vegtrafikkloven § 31, jf. § 22 (riktignok for sakene med promille på over 0,5, jf. bestemmelsens andre ledd andre punktum).", "I slike tilfeller så tolkes reglene i praksis slik at det ikke er rom for skjønn, men tap av førerretten fastsettes med minst et år. Den konkrete lengden reguleres av tapsforskriftens regler, som av likebehandlingshensyn langt på vei er standardisert. Domstolene gjør i slike tilfeller ikke vurderinger av om tap av førerretten kreves av hensynet til trafikksikkerheten eller allmenne hensyn ellers, jf. vegtrafikkloven § 33 første ledd. Retten legger til grunn at ordlyden i vegtrafikkloven § 33 andre ledd bygger på lovgivers forutsetning om at kjøring av motorvogn med over 0,5 i promille i seg selv er et forhold som gjør tap av førerretten påkrevd av hensyn til trafikksikkerheten eller allmenne hensyn ellers, altså uten nærmere vurdering i det enkelte tilfellet. Spørsmålet er likevel om lovgiver har ment at dette skal gjelde uavhengig av hvilken motorvogn som er brukt. Bruk av ordlyden «motorvogn» taler isolert sett for det. Også tapsforskriften § 3-12 taler i retning av at lovgiver har ment at det skal fastsettes tapstid også ved ruspåvirket kjøring med liten elektrisk motorvogn. § 3-12 gir likevel ikke noe direkte svar på om tapstiden, på samme måte som ved bilkjøring med over 0,5 i promille som klar hovedregel skal fastsettes, eller om de formildende forholdene som § 3-12 viser til, etter en konkret vurdering kan medføre at tapstiden i disse sakene kan settes til null.", "Ved siden av dette må det også tas i betraktning at vegtrafikkloven § 33 sjette ledd fastslår følgende:", "Tapet av førerett kan settes kortere enn minstetiden i eller i medhold av bestemmelsen her, dersom det ellers vil virke urimelig hardt og det foreligger særdeles formildende omstendigheter ved forholdet som ligger til grunn for tapet av førerett. Det samme gjelder når andre helt spesielle grunner taler for å gå under minstetiden.", "Bestemmelsen er i praksis nokså lite brukt ved promillekjøringstilfellene med bil, grunnet den standardiserte praksisen som er foreligger og den veldig høye terskelen som ordlyden i § 33 sjette ledd oppstiller.", "I en nylig avsagt dom fra Oslo tingrett (22-112997MED-TOSL/03) landet retten etter en konkret vurdering på at tapsperiode for førerretten ikke skulle idømmes. Saken gjaldt et tilfelle av kjøring med elsparkesykkel med lavere påvirkningsgrad enn her (promille på 0,98). Det var flere formildende omstendigheter ved det straffbare forholdet i den konkrete saken. Dommen er avsagt 14. oktober 2022 og er ikke rettskraftig.", "I vår sak har siktede kjørt elsparkesykkel med alkoholpromille på 1,3. Isolert sett tilsier dette at førerretten fradømmes for en periode, jf. vegtrafikkloven § 33 og tapsforskriftens regler. På den andre siden er det tale om en helt kort kjørestrekning og siktede fikk beskjed av politiet om at han ikke ville miste billappen. Retten er på ingen måte bundet av dette, men mener likevel at innrettelseshensynet må få betydning i foreliggende situasjon, sett opp mot at praksis spriker og det er behov for rettslig avklaring, også av betydningen av bl.a. vegtrafikkloven § 33 sjette ledd i disse tilfellene. Det er også sett hen til at det etter rettens syn heller ikke noen holdepunkter for at siktede utgjør en trafikkrisiko for kjøring med bil. Han dømmes her for et tilfelle av promillekjøring med en elektrisk sparkesykkel, hvor det ikke stilles krav om førerkort. Han er tidligere ustraffet og har ikke tidligere brutt vegtrafikklovens regler. Med henvisning til sakens konkrete omstendigheter har retten under tvil landet på at tap av førerretten ikke idømmes selv om siktede ilegges straff for overtredelse av vtrl. § 31, jf. § 22 første ledd, jf. vegtrafikkloven § 33 og tapsforskriften § 3-12.", "DOMSSLUTNING", "1.A, født [00.00.1999], dømmes for overtredelse av vegtrafikkloven § 31 første ledd, jf. § 22 første ledd til fengsel i 15 – femten – dager. Fullbyrding av straffen utsettes med en prøvetid på 2 – to – år i medhold av straffeloven § 34.", "2.Han dømmes videre til å betale en bot på 12 5000 – tolvtusenfemhundre – kroner, subsidiært fengsel i 15 – femten – dager hvis boten ikke betales eller lar seg inndrive, jf. straffeloven § 54 og § 55.", "3.Tap av retten til å føre førerkortpliktig motorvogn idømmes ikke."], "paragraphs": {}}