{"id": "/dokument/TRSTR/avgjorelse/tosl-2022-135714", "introduction": ["A, er født [00.00.2004] og bor i [sted].", "Ved forelegg utferdiget av politimesteren i Oslo den 14.06.2022, som ikke er vedtatt, er han i medhold av straffeprosessloven § 268 satt under tiltale ved Oslo tingrett for overtredelse av:", "Vegtrafikkloven § 31 første ledd, jf. § 5, jf. skiltforskriften § 24for å ha passert hovedsignal eller stopplinje til tross for at offentlig trafikklyssignal viste rødt lys.Grunnlag:Lørdag 4. juni 2022 ca. kl. 19.00 i sykkelfeltet i Grønlandsleiret mellom avkjøring til Tøyengata og Tøyenbekken i Oslo kjørte han en elsparkesykkel i strid med offentlig trafikklyssignal som viste rødt i hans kjøreretning.", "Hovedforhandling ble holdt 3. november 2022. Tiltalte møtte ikke. Saken ble fremmet i tiltaltes fravær i medhold av straffeprosessloven § 281. Retten har i medhold av straffeprosessloven § 276 første ledd funnet det ubetenkelig å sette rett uten meddommere.", "Retten mottok forklaring fra ett vitne.", "Aktor la ned påstand om at tiltalte dømmes i samsvar med tiltalebeslutningen til en bot på 1600 kroner, subsidiært fengsel i 1 dag. Videre la aktor ned påstand om at tiltalte idømmes sakskostnader etter rettens skjønn."], "paragraphs": {"KAPITTEL_1": {"title": "Rettens vurdering", "content": ["Retten er ikke i tvil om at tiltalte forholdt seg som beskrevet i grunnlaget, og at han minst var uaktsom med hensyn til at han kjørte på rødt lys. Det vises til politibetjent Kristiansens forklaring om hvordan han observerte tiltalte kjøre på rødt lys.", "Retten er kommet til at straffen skal settes til en bot på 1600 kroner, subsidiært fengsel i én dag, som foreslått av aktor. Strafferabatten som ligger i forelegget bortfaller når saken nå avgjøres ved dom. Det foreligger ikke opplysninger om skjerpende eller formildende omstendigheter.", "Retten er videre kommet til at sakskostnader bør idømmes i tråd med hovedregelen i straffeprosessloven § 436. Beløpet settes til 1000 kroner.", "DOMSSLUTNING"]}}}