{"id": "/dokument/TRSTR/avgjorelse/trab-2022-126918", "introduction": ["Politimesteren i Oslo Politidistrikt har den 7. september 2022 siktet A, født [00.00.2006], for overtredelse av:", "Vegtrafikkloven § 31 første ledd, jf. § 22 første leddfor å ha ført en motorvogn når han var påvirket av alkohol.Grunnlag:Søndag 24. juli 2022 ca. kl. 00.15 i Nesåsen i Asker, førte han en moped [kjennemerke] til tross for at han var påvirket av alkohol. Blodprøve tatt av ham samme dag kl. 01.25 viste en alkoholpromille på 1,07.II Vegtrafikkloven § 31 første ledd, jf. § 13, jf. forskrift om bruk av kjøretøy § 3-1for å ha brukt kjøretøy med større antall personer på sitteinnretningene eller på andre plasser enn det er registrert for.Grunnlag:Til tid og på sted som beskrevet under post I, førte han den der nevnte mopeden med en passasjer.", "Siktede har avgitt en uforbeholden tilståelse i retten i dag. Riktigheten av tilståelsen styrkes av de øvrige opplysninger i saken, herunder politianmeldelsen, politiavhør av siktede og vitner, politiets illustrasjonsmappe og analyseresultat fra Oslo universitetssykehus som viser en promille på 1,07. På bakgrunn av dette har retten funnet det bevist at siktede har forholdt seg som beskrevet i siktelsen, og at han har handlet forsettlig.", "Vilkårene for straff er oppfylt. Siktede har samtykket i at saken blir avgjort ved tilståelsesdom. Retten finner at vilkårene for tilståelsesdom er til stede og at pådømmelsen ikke er betenkelig, jf. straffeprosessloven § 248. Siktede dømmes i samsvar med siktelsen.", "Påtalemyndigheten har foreslått at straffen settes til fengsel i 16 dager som gjøres betinget med en prøvetid på 2 år, samt en ubetinget bot stor kr 3000. Videre påstås 15 måneder tap av føreretten og krav om ny førerprøve for gjenerverv.", "Ifølge vegtrafikkloven § 31 annet ledd medfører promillekjøring mellom 0,5 og 1,2 bot og betinget eller ubetinget fengsel. Ved utmåling av straffen etter annet ledd tas særlig hensyn til graden av påvirkning og hvilke farer kjøringen har medført, jf. fjerde ledd. Til dette bemerkes det at siktede hadde en passasjer jf. post II. Ingen hadde hjelm. Kjøringen medførte en ulykke, men uten varige mén. Det bemerkes for øvrig at det ikke var noen faremomenter ved kjøreforholdene, at farten var lav og at kjøreturen stoppet eter 50 meter og var kun ment for å teste mopeden/scooteren.", "Kjøring med promille på 1,07 medfører etter Ot.prp.nr.65 (1987–1988) s. 28-29, sammenholdt med Prop.9 L (2010–2011) s. 33-34, vanligvis betinget fengsel i 21 dager. Tilståelsesrabatt og andre formildende omstendigheter kan komme til fradrag.", "På tross av det klare utgangspunktet om bot og betinget fengsel, har retten kommet til at det her er riktig å utsette utmåling av straff i medhold av straffeloven § 60, med en prøvetid på 2 år. Det følger av denne bestemmelsen: «Selv om straffeskyld anses bevist, kan retten utsette å utmåle straff i en prøvetid.»", "I det følgende har retten kursivert det som anses som sentralt.", "Det følger av forarbeidene i Ot.prp.nr.90 (2003–2004):", "Bestemmelsen regulerer adgangen til å avsi dom for at den siktede er skyldig, men utsette utmåling av straff i en prøvetid (straffutmålingsutsettelse)...Straffutmålingsutsettelse er en form for betinget dom som ikke er straff, men regnes som en annen strafferettslig reaksjon, jf § 30 bokstav a. En dom på straffutmålingsutsettelse kan ankes på linje med andre dommer og blir registrert i strafferegisteret, jf strafferegisterloven § 1 første ledd nr. 1. Loven har ingen skranker for å idømme straffutmålingsutsettelse, jf første ledd. Avgjørelsen er overlatt til rettens skjønn.Straffutmålingsutsettelse anses som en mildere reaksjon enn fullbyrdingsutsettelse, jf Rt-1982-1044 der Høyesterett omtaler en endring fra fullbyrdingsutsettelse til straffutmålingsutsettelse som å «sette ned straffen... Ved straffutmålingsutsettelse avsier retten dom for at lovbryteren er skyldig. Med mindre den domfelte begår nye lovbrudd i prøvetiden eller bryter vilkår, blir det ikke fastsatt noen bestemt reaksjon. Straffutmålingsutsettelse er således ingen straff...Siden straffutmålingsutsettelse er den mildeste reaksjonen av de to formene for betinget dom, er det naturlig at fastsettelse av straff utsettes ved de minst alvorlige lovbruddene. Straffutmålingsutsettelse vil være særlig formålstjenlig i saker der lovbryteren er ung»", "I Karnovs lovkommentar på lovdata.no skriver professor Husabø:", "«Ifølge forarbeidene er straffutmålingsutsettelse særlig aktuelt overfor unge lovbrytere. Et eksempel fra rettspraksis er Rt-1981-943, der Høyesterett anvendte reaksjonen på grovt uaktsomt heleri av to geværer. Begrunnelsen var tiltaltes unge alder samt konsekvensene en «fellende dom» kunne få for hans fremtidsplaner. Høyesterett har også brukt reaksjonen der svært unge har blitt dømt for grovt tyveri og uaktsom grov kroppsskade. I en dom fra Borgarting lagmannsrett ble reaksjonsformen anvendt på en bombetrussel. Retten viste blant annet til at tiltalte var 15 år gammel, at lovbruddet var resultat av en impulsiv og umoden handling i en sosial setting, og at tiltalte hadde tilstått.»", "I LE-2019-47515 var en rekke ungdommer tiltalt for medvirkning til innbrudd i datasystem (straffeloven § 204) og dokumentfalsk (straffeloven § 361 første ledd bokstav a) ved at de hadde skaffet seg tilgang til skolens karaktersystem. Elevene endret standpunktkarakterer for seg selv og andre i hensikt å bedre karaktersnittet på vitnemålet. Lagmannsretten uttalte:", "«Det sentrale spørsmålet i saken er om det er tilstrekkelig å reagere med straffutmålingsutsettelse, eller om sakens alvor tilsier at det må reageres med en betinget fengselsstraff.Lagmannsretten har, på grunn av alvoret i saken, vært noe i tvil om det er riktig å reagere med en straffutmålingsutsettelse, men er likevel blitt stående ved at det er en tilstrekkelig reaksjon i dette tilfellet. Lagmannsretten legger stor vekt på de siktedes unge alder. De var 16 år på gjerningstidspunktet, med unntak av tre, som var 15 år gamle. I Ot.prp.nr.90 (2003–2004) er det lagt til grunn at straffutmålingsutsettelse vil være «særlig formålstjenlig der lovbryteren er ung». Det er samme sted uttalt at fastsettelse av straff utsettes «ved de minst alvorlige lovbruddene». Lagmannsretten finner grunn til å understreke at straffutmålingsutsettelse ikke er begrenset til mindre alvorlige lovbrudd eller til uaktsomhetsovertredelser. I Rt-1982-58 ble det reagert med domsutsettelse i en sak om grovt tyveri. I Borgarting lagmannsretts dom LB-2016-105884 ble det reagert med straffutmålingsutsettelse i en sak om bombetrussel, og der lagmannsretten tok utgangspunkt i et straffenivå på mellom 30 og 60 dager.Alle de siktede tilstod forholdene umiddelbart i politiavhør. Lagmannsretten er enig med tingretten i at tilståelsene viser at de siktede har vist anger og vilje til å gjøre opp for seg, og også at de har forstått alvoret i handlingene.»", "Siktede er tidligere ustraffet og var 16 år på hendelsestidspunktet. En betinget straff vil oppføres i hans ordinære politiattest, noe som vil kunne få konsekvenser for hans skolegang og mulighet for å avtjene verneplikt. En straffutmålingsutsettelse vil ifølge politiets hjemmesider ikke vises på den ordinære politiattesten. Aktuelle promillekjøring fremstår ikke som et mer alvorlig forhold enn det øvrige rettsinstanser har idømt straffutmålingsutsettelse for i andre saker, jf. ovenfor. I likhet med Rt-1981-943 legges det til grunn at promillekjøringen var en impulsiv og umoden handling forårsaket av et uskjønnsomt alkoholinntak. Handlingen bærer preg av at siktede ville tøffe seg i en sosial setting. Siktede tilsto umiddelbart, han viser sterk anger og har brukt pengene han tjente på sommerjobben sin til å gjøre opp for skade på mopeden. Siktede har forklart at han nå avstår fra alkohol i sosiale settinger, selv om slikt ikke er vanlig i hans omgangskrets. Retten er ikke i tvil om at siktede har forstått alvoret.", "Etter dette har retten kommet til at straffeloven § 60 bør benyttes. Straffutmålingsutsettelsen «gis på det grunnvilkår at den domfelte ikke begår en ny straffbar handling i prøvetiden», jf. § 60 tredje ledd, jf. § 34 tredje ledd.", "Videre har retten anledning til å ilegge særvilkår «som retten finner hensiktsmessig», jf. straffeloven § 60 tredje ledd, jf. § 37 bokstav l. Retten finner grunn til å fastsette vilkår. Dette fordi straffutmålingsutsettelse medfører at retten ikke kan utmåle en tapstid for siktedes førerett etter vegtrafikkloven § 33 nr. 1. Denne bestemmelsen kommer nemlig til anvenselse når det er «ilagt straff», noe det ikke gjøres her.", "Retten er enig med påtalemyndigheten i at forholdet ville medført tap av av siktedes førerett (lett motorsykkel) i 15 måneder, jf. tapsforskriften § 3-2 nr. 2, sammenholdt med § 3-12, samt rettspraksis: LB-2012-46025 og LA-2011-123518. Forholdet ville medført krav om avleggelse av full ny førerprøve for gjenerverv av førerrett, jf. tapsforskriften § 8-3 siste ledd.", "Retten finner det hensiktsmessig å fastsette straffutmålingsutsettelse på vilkår om at siktede skal tåle tap av førerett i 15 måneder fra hendelsestidspunktet. Etter rettens syn innebærer dette vilkåret at «tap av førerett [er] fastsatt for en periode av 1 år eller mer for overtredelse av trafikale adferdsregler», jf. tapsforskriften § 8-3 siste ledd. Siktede må derfor avlegge full ny førerprøve for gjenerverv av førerett.", "Straffutmålingsutsettelsen kan til orientering endres eller oppheves bl.a. når «domfeltes forhold gir grunn til det», jf. straffeloven § 39. Videre kan retten utmåle straff hvis «domfelte alvorlig eller gjentatt bryter fastsatte særvilkår».", "DOMSSLUTNING", "A, født [00.00.2006], dømmes for overtredelse av vegtrafikkloven § 31 første ledd, jf. § 22 første ledd, samt vegtrafikkloven § 31 første ledd, jf. § 13, jf. forskrift om bruk av kjøretøy § 3-1.", "Utmåling av straff utsettes i medhold av straffeloven § 60 med en prøvetid på 2 år.", "Straffutmålingsutsettelsen gis på det grunnvilkår at A ikke begår en ny straffbar handling i prøvetiden, jf. straffeloven § 34 tredje ledd, samt på det særvilkår at han tåler tap av førerett frem til 24. desember 2023, jf. straffeloven § 37 bokstav l.", "For gjenerverv av førerett må det avleggelse av full ny førerprøve, jf. tapsforskriften § 8-3 siste ledd."], "paragraphs": {}}