{"id": "/dokument/TRSTR/avgjorelse/trab-2022-147175", "introduction": ["A, født [00.00.2005], bor [adresse]. Personalia for øvrig som i rettsboken.", "Politimesteren i Oslo Politidistrikt har den 13. oktober 2022 siktet A for overtredelse av", "Vegtrafikkloven § 31 første ledd, jf. § 22 første leddfor å ha ført en motorvogn når han var påvirket av alkohol.Grunnlag:Søndag 11. september 2022 ca. kl. 03.00 ved [sted], førte han en elsparkesykkel til tross for at han var påvirket av alkohol. Blodprøve tatt av ham samme dag kl. 03.31 viste en alkoholpromille på 1,54.", "Siktede har avgitt en uforbeholden tilståelse i retten i dag. Riktigheten av tilståelsen styrkes av de øvrige opplysninger i saken, herunder anmeldelsen (dok. 02,01) og analyseresultat (dok 09,02). På bakgrunn av dette har retten funnet det bevist at siktede har forholdt seg som beskrevet i siktelsen, og at han har handlet forsettlig.", "Vilkårene for straff er oppfylt. Siktede har samtykket i at saken blir avgjort ved tilståelsesdom. Retten finner at vilkårene for tilståelsesdom er til stede og at pådømmelsen ikke er betenkelig (straffeprosessloven § 248). Siktede dømmes således i samsvar med siktelsen.", "Påtalemyndigheten har foreslått at straffen settes til fengsel i 16 dager som gjøres betinget med en prøvetid på 2 år, samt en ubetinget bot stor kr 5 000. Videre påstås 18 måneder tap av føreretten.", "Retten er kommet til at straffen settes til betinget fengsel i 16 dager. Som hovedregel straffes kjøring med en alkoholkonsentrasjon i blodet over 1,2 promille med ubetinget fengsel. For lovbrytere under 18 år kan imidlertid ubetinget fengsel kun idømmes når det er særlig påkrevd jf. straffeloven § 33 og FNs barnekonvensjon artikkel 3 og artikkel 37. Vilkåret er klart nok ikke oppfylt i denne saken. I utmåling av straffen har retten vektlagt at kjøringen er foretatt med elektrisk sparkesykkel, og er enig med påtalemyndigheten i at straffen passende kan settes til 16 dagers betinget fengsel.", "Det skal også utmåles en bot, som etter hovedregelen settes til 1,5 brutto månedsinntekt. Siktede er ikke registrert med inntekt, men retten har kommet til at boten skjønnsmessig kan settes til kroner 5000, sml. LB-2012-46025.", "Påtalemyndigheten har lagt ned påstand om at siktede fratas førerretten i 18 måneder jf. tapsforskriften § 3-2 nr. 2 siste punktum jf. § tapsforskriften § 3-12. I utgangspunktet tilsier en promille på over 1,5 at tapstiden settes til minst 2 år jf. tapsforskriften § 3-2 nr.2. Det følger imidlertid av § 3-12 at det i formildende retning skal legges vekt på om føringen fant sted med elektrisk motorvogn. Det skal også legges vekt på konsentrasjonen av alkohol og om kjøringen skjedde på en kort kjørestrekning.", "Ved utmålingen av tapstiden legger retten særlig vekt på at skadepotensialet fra henholdsvis bil og elektrisk motorvogn ikke er sammenliknbart. Retten er enig med påtalemyndigheten i at tapsforskriften § 3-12 tilsier at tapstiden kan settes under 2 år, men mener det må gis ytterligere fradrag ut fra kjøringens art.", "Retten har ikke funnet autoritative rettskilder på hva tapstiden skal være ved føring av elektrisk motorvogn hensyntatt tapsforskriften § 3-12. Retten vil samtidig vise til HR-2022-1828-U der ankeutvalget i avsnitt 19 uttaler at det er «ikke er gitt» at føring av elektrisk sparkesykkel under ruspåvirkning sier noe om risikoen for promillekjøring med bil. Selv om saken i HR-2022-1828-U gjaldt midlertidig tilbakekall av førerretten, mener retten at uttalelsene taler for at utgangspunktet er det må gjøres en egen, og lempeligere vurdering for elektriske sparkesykler. I vår sak har siktede førerkort for moped og lettmotorsykkel, men retten mener at det må skilles klart også mellom elektrisk sparkesykkel og moped/ lettmotorsykkel. En «Tier» elektrisk motorvogn har en fartssperre på 20 km/ t og det kreves ikke førerkort for bruke den. Det vektlegges videre at kjøringen i vår sak foregikk over et kortere tidsrom og på en gangsti der svært få ferdes på nattestid.", "Retten har etter dette kommet til at tapstiden passende kan settes til 12 måneder.", "Siktede har vist til at han bruker lettmotorsykkel til skolen, og at det vil ta vesentlig lenger tid per buss. Retten har forståelse for at dette er en ulempe, men mener at ulempen ikke er større enn for andre i tilsvarende situasjon. Retten kan derfor ikke hensynta dette i utmålingen av tapstiden.", "DOMSSLUTNING", "1.A, født [00.00.2005], dømmes for overtredelse av vegtrafikkloven § 31 første ledd, jf. § 22 første ledd til fengsel i 16 -seksten- dager. Fullbyrding av straffen utsettes med en prøvetid på to år i medhold av straffeloven § 34. ", "2.Han dømmes videre til en bot på 5000 -femtusen- kroner. ", "3.A, født [00.00.2005], dømmes til å tape retten til å føre førerkortpliktig motorvogn for en periode av 12 – tolv – måneder regnet fra 11. september 2022 jf. veitrafikkloven § 33 nr. 1, jf. tapsforskriften § 3-2 nr. 2 jf. § 3-12. Ved gjenerverv av førerretten må han avlegge full ny førerprøve, jf. tapsforskriften § 8-3."], "paragraphs": {}}