{"id": "/dokument/TRSTR/avgjorelse/trog-2022-153193", "introduction": ["A, født [00.00.1968], er begjært internert i inntil én uke i medhold av utlendingsloven § 106 første ledd bokstav b. I medhold av denne bestemmelsen kan en utlending pågripes og interneres hvis det er konkrete holdepunkter for at vedkommende vil unndra seg iverksettingen av vedtak som innebærer at vedkommende plikter å forlate riket.", "A ble i vedtak av 23. oktober 2022 utvist bortvist​* fra Norge. Hun er planlagt uttransportert innen 28. oktober 2022.", "Fare for unndragelse skal vurderes konkret i det enkelte tilfellet, jf. utlendingsloven § 106 d første ledd første punktum. Retten mener at det foreligger konkrete, objektive holdepunkter for å anta at A vil unndra seg effektueringen av det ovennevnte vedtaket hvis hun nå løslates. Det vises til at hun har sannsynliggjort formålet med oppholdet i Norge. Hun ble stoppet ved Svinesund grenseovergang da hun ankom riket med buss den 16. oktober 2022. Hun ble da anmeldt for lengre ulovlig opphold i Schengen-området.. I forvaltningssamtale har hun forklart at hun søkte asyl fordi hun var redd for å bli utvist. Hun ønsket egentlig ikke å søke om asyl i Norge. Sammenholdt med at A er i Norge uten tilstrekkelige midler, fremstår det som at hun har andre hensikter med oppholdet i Norge enn hun tilkjennegir.", "Meldeplikt eller pålegg om bestemt oppholdssted er etter sakens art ikke egnede alternativer til internering, jf. utlendingsloven § 106 annet ledd. Det vises til unndragelsesfaren og at A verken har midler eller noen å bo hos.", "Retten mener internering som nevnt ikke er et uforholdsmessig inngrep, jf. utlendingsloven § 99. Retten viser til at interneringsperioden vil bli kort. Det er planlagt uttransport innen noen dager.", "Retten tar politiets begjæring om internering til følge. Interneringsfristen settes til 1. november 2022.", "SLUTNING", "A, født [00.00.1968], kan holdes internert inntil retten eller politiet bestemmer noe annet, men ikke ut over 1. november 2022.", "*Rettet av Didrik Beck Rodarte26.10.2022"], "paragraphs": {}}