{"id": "/dokument/TRSTR/avgjorelse/tsos-2022-172786", "introduction": ["Politimesteren i Øst Politidistrikt har den 25. november siktet A, født [00.00.1983], for overtredelse av", "I Vegtrafikkloven § 31 første ledd, jf. § 22 første leddfor å ha ført en motorvogn når han var påvirket av alkohol (ikke edru) eller andre berusende eller bedøvende midler.Grunnlag:Onsdag 27. juli 2022 ca. kl.12.20 i Busterudgata 12 i Halden, førte han elsparkesykkel til tross for at han var påvirket av andre berusende eller bedøvende middel.II Legemiddelloven § 31 annet ledd, jf. § 24 første leddfor uten lovlig atkomst å ha brukt narkotikaGrunnlag:a)Onsdag 27. juli 2022 kl. 12.18 i Busterudgata 12 i Halden var han i besittelse av 7 stk Ksalol, 4 stk Rivotril og 16 stk Lyrica tabletter.b)Kort tid før onsdag 27. juli 2022 ca kl. 12.20 i Busterudgata 12 i Halden, brukte han narkotika.", "Siktede har avgitt en uforbeholden tilståelse i retten i dag. Riktigheten av tilståelsen styrkes av de øvrige opplysninger i saken, herunder analyseresultat og opplysninger inntatt i anmeldelsen. Med unntak for Lycratablettene, finner retten at det bevist utover enhver rimelig tvil at siktede har forholdt seg som beskrevet i siktelsen og at han har handlet forsettlig. Retten finner at rettsuvitenheten med hensyn til post I var uaktsom, jf straffeloven § 26.", "Vilkårene for straff er oppfylt. Siktede har samtykket i at saken blir avgjort ved tilståelsesdom. Retten finner at vilkårene for tilståelsesdom er til stede og at pådømmelsen ikke er betenkelig, jf straffeprosessloven § 248. Siktede dømmes i samsvar med siktelsen.", "Påtalemyndigheten har foreslått at straffen settes til fengsel i 21 dager, som gjøres betinget med en prøvetid på 2 år. Videre er det foreslått en bot på 25 000 kroner, subsidiært fengsel i 15 dager. Til sist er det foreslått sperrefrist i 12 måneder."], "paragraphs": {"KAPITTEL_1-1": {"title": "Sperrefrist for retten til å føre førerkortpliktig motorvogn", "content": ["Etter vegtrafikkloven § 24a annet ledd skal den som ikke har førerett og som blir ilagt straff for en overtredelse som ville ha medført tap av retten til å føre motorvogn, ilegges sperrefrist for retten til å føre førerkortpliktig motorvogn. Fristen skal ikke settes kortere enn tapsperioden som ville vært fastsatt etter vegtrafikkloven § 33. De nærmere bestemmelsene om sperrefristens lengde fremgår av forskrift om tap av førerett § 4-1 jf kapittel 3. Der førerens påvirkningsgrad tilsvarer alkoholkonsentrasjoner over 1,2 promille, skal sperrefristen i utgangspunktet fastsettes for minst to år, jf forskriften § 3-2 nr 3 annet avsnitt. Ved fastsettelsen skal det i formildende retning legges vekt på at kjøringen skjedde med «liten elektrisk motorvogn», jf forskriften § 3-12. Etter en samlet vurdering, hvor det legges stor vekt på de formildende omstendighetene, er retten enig i at sperrefristen kan settes til lovens minstetid på ett år. Virkningen av sperrefrist i en slik periode fremstår ikke som vesentlig mer byrdefull for siktede enn det som normalt må påregnes.", "Sperrefristen regnes fra tidspunktet kjøringen fant sted, jf forskriften § 1-4 femte ledd.", "DOMSSLUTNING", "A, født [00.00.1983], dømmes for overtredelse av", "Fullbyrding av fengselsstraffen utsettes med en prøvetid på to år, jf straffeloven § 34.", "Han dømmes videre til en bot på 13 000 – trettentusen – kroner, subsidiært fengsel i 15 – femten – dager.", "Han ilegges sperresfrist for erverv av førerkortpliktig motorvogn etter vegtrafikkloven § 24a annet ledd i 1 – ett – år, regnet fra 27.07.2022."]}, "KAPITTEL_1": {"title": "Rettens syn på straffutmålingen", "content": ["Siktede er domfelt ni ganger tidligere. Ingen av domfellelsene gjelder ruspåvirket kjøring. Derimot er han straffet flere ganger for overtredelser av narkotikalovgivningen, noe som settes i sammenheng med hans rusproblem. I lys av dette tillegges ikke tidligere domfellelser nevneverdig vekt ved straffutmålingen.", "Ruspåvirket kjøring med elsparkesykkel har et stort farepotensial, særlig for føreren selv. De mange rusrelaterte ulykkene med slike sykler de siste årene, underbygger dette. I analyseresultatet fra Oslo universitetssykehus fremgår det at summen av diazepam-ekvivalenter overstiger straffeutmålingsgrensen svarende til 1,2 promille. Retten legger analyseresultatet til grunn. Vegtrafikkloven gir egne bestemmelser for straffutmålingen, der reaksjonsmåten henger sammen med påvirkningsgraden. I tilfeller der førerens ruspåvirkningsgrad kan sammenlignes med alkoholkonsentrasjoner over 1,2 promille, skal det etter loven som hovedregel idømmes ubetinget fengselsstraff. Retten er enig i at dette utgangspunktet kan fravikes fordi skadepotensialet ved ruspåvirket kjøring med elsparkesykkel er betraktelig lavere enn tilsvarende kjøring med andre motorvogner. I lys av dette er retten enig i at fengselsstraffen kan kjøres betinget, slik påtalemyndigheten har foreslått.", "I formildende retning har retten lagt vekt på siktedes erkjennelser.", "Forholdene i post II kunne isolert sett vært avgjort med bot. Retten anser i stedet disse for en skjerpende omstendighet ved fastsettelsen av fengselsstraffen.", "Etter en samlet vurdering settes straffen til betinget fengsel i 21 dager med en prøvetid på 2 år uten særvilkår.", "I tillegg skal det etter vegtrafikklovens regler også idømmes en bot. Boten settes skjønnsmessig til 13 000 kroner. Det er tatt hensyn til siktedes økonomiske stilling ved fastsetting av botens størrelse, herunder usikkerheten med hensyn til fremtidig inntekt når han nå legges inn for rusbehandling. Subsidiær fengselsstraff dersom boten ikke betales, settes til 15 dager.", "Etter vegtrafikkloven § 24a annet ledd skal den som ikke har førerett og som blir ilagt straff for en overtredelse som ville ha medført tap av retten til å føre motorvogn, ilegges sperrefrist for retten til å føre førerkortpliktig motorvogn. Fristen skal ikke settes kortere enn tapsperioden som ville vært fastsatt etter vegtrafikkloven § 33. De nærmere bestemmelsene om sperrefristens lengde fremgår av forskrift om tap av førerett § 4-1 jf kapittel 3. Der førerens påvirkningsgrad tilsvarer alkoholkonsentrasjoner over 1,2 promille, skal sperrefristen i utgangspunktet fastsettes for minst to år, jf forskriften § 3-2 nr 3 annet avsnitt. Ved fastsettelsen skal det i formildende retning legges vekt på at kjøringen skjedde med «liten elektrisk motorvogn», jf forskriften § 3-12. Etter en samlet vurdering, hvor det legges stor vekt på de formildende omstendighetene, er retten enig i at sperrefristen kan settes til lovens minstetid på ett år. Virkningen av sperrefrist i en slik periode fremstår ikke som vesentlig mer byrdefull for siktede enn det som normalt må påregnes.", "Sperrefristen regnes fra tidspunktet kjøringen fant sted, jf forskriften § 1-4 femte ledd.", "DOMSSLUTNING", "A, født [00.00.1983], dømmes for overtredelse av", "Fullbyrding av fengselsstraffen utsettes med en prøvetid på to år, jf straffeloven § 34.", "Han dømmes videre til en bot på 13 000 – trettentusen – kroner, subsidiært fengsel i 15 – femten – dager.", "Han ilegges sperresfrist for erverv av førerkortpliktig motorvogn etter vegtrafikkloven § 24a annet ledd i 1 – ett – år, regnet fra 27.07.2022."]}}}