{"id": "/dokument/TRSIV/avgjorelse/tsro-2022-115344", "introduction": ["Saken gjelder krav om betaling av advokatsalær.", "[advokatfirma] AS har sammenfatningsvis anført at det foreligger bindende avtale, og at det er det avtalte som bestemmer faktureringen.", "Det kom inn tre oppdrag fra klient. Det foreligger avtale for samtlige oppdrag. Oppdragsavtalen inneholder eksplisitt regler om at god advokatskikk kan ikke anvendes. Vurderingen skal skje på bakgrunn av alminnelige obligasjonsrettslige regler.", "Det er fakturert i tråd med avtalen, og de saksøkte er derfor pliktig å betale i henhold til avtalen.Det foreligger ikke grunnlag for prisavslag, da det ikke foreligger «klart uforsvarlig» opptreden eller andre grunner til at prisavslag skal kunne foretas. Det er avtalt og gjennomført et utredningsarbeid. Rådgivningen har vært aktsom.", "De saksøkte har ikke reklamert tidsnok, og reklamasjonen er også utilstrekkelig. Det er heller ikke spesifisert noen mangel i reklamasjonen. Det er mulig reklamasjon på desember-faktura er rettidig, men den er ikke rettidig i forhold til øvrige forhold.", "Saksøkerens påstand:", "1.Saksøker har rett til å få betalt totalt kr. 118.593,75.2.Saksøkte dømmes til å betale saksøkers ubetalte salær med kr. 91.125,–, med forsinkelsesrente fra hver enkelt utestående fakturas forfallsdato og frem til betaling skjer.3.Saksøkte dømmes til å erstatte saksøkers sakskostnader for forliksrådet og for tingretten.", "De saksøkte har sammenfatningsvis anført at [advokatfirma] AS har opptrådt i strid med krav til god advokatskikk. Det er ikke mulig å avtale seg bort fra reglene om god advokatskikk eller krav til rimelig salærberegning.", "Det er gitt mangelfull rådgivning. Saken de skulle vurdere var rettskraftig avgjort, og det var feil å vurdere foreldelse. Videre var et eventuelt krav mot tidligere advokat var åpenbart foreldet. Det er også foretatt uforholdsmessig tidsbruk, og det er et urimelig høyt salærkrav i forhold til arbeid som er utført.", "Når det gjelder de fakturerte beløp, er det ikke dokumentert at arbeid som tilsvarer disse beløpene og timeføringene er gjennomført. E-postene knyttet til krav mot banken og tidligere advokat gir ikke grunnlag for salærkrav på 118 593,75. Heller ikke behov for undersøkelser som er igangsatt, og det er ikke rimelig å fakturere alle e-postene. Saken er oppstykket. Det er videre uklarheter rundt saksbeskrivelser og fakturabeløp.", "A har heller ikke utvist tilstrekkelig aktsomhet ved profesjonsutøvelsen. Hans rådgivning var uaktsom og mangelfull. Det er et strengt uaktsomhetsansvar for profesjonsutøvere.", "Advokatsalæret kan reduseres som følge av brudd på krav til god advokatskikk og brudd på profesjonsansvaret.", "Det anføres videre at oppdragsavtalen er urimelig og helt eller delvis må settes til side med grunnlag i alminnelige kontraktsrettslige ugyldighetsregler. Det vises til avtaleloven § 33 og 36. Også kausjonsavtalene med de to medsaksøkte må settes til side grunnet urimelighet etter samme hjemler.", "De saksøktes påstand:", "Prinsipalt:1.[virksomhet] AS, B og C frifinnes.Subsidiært:2.Salærkravet ovenfor [virksomhet] AS nedsettes til et beløp fastsatt etter rettens skjønn.For begge tilfelle:2.[advokatfirma] AS dømmes til å betale sakskostnader.", "Rettsmøte for sluttbehandling ble avholdt 8. november 2022. Dommen er avsagt etter reglene i tvisteloven § 10-4 fjerde ledd."], "paragraphs": {"KAPITTEL_1-1": {"title": "Sakskostnader", "content": ["De saksøkte har vunnet saken, og har etter tvisteloven § 20-2 krav på full erstatning for sine sakskostnader fra motparten. Utmåling skjer etter tvisteloven §§ 20-5 andre ledd, jf 10-5. De saksøktes prosessfullmektig har fremlagt sakskostnadsoppgave på totalt 18 225 kroner. Retten legger sakskostnadsoppgaven til grunn, i det den er innenfor bestemmelsen i § 10-5 og kostnadene har vært nødvendige kostnader som det har vært rimelig å pådra.", "DOMSSLUTNING"]}, "KAPITTEL_1": {"title": "Rettens vurdering", "content": ["Retten har kommet til at de saksøkte skal frifinnes.", "Den faktiske situasjonen kan oppsummeres slik at de saksøkte kom i kontakt med [advokatfirma] gjennom nettsiden tjenestetorget.no. De innledet dialog med spørsmål om bistand til vurdering av en sak som de saksøkte i 2017 hadde inngått rettsforlik i, og hvor de i ettertid hadde prøvd gyldigheten av rettsforliket helt til Høyesterett hvor anken ble forkastet.", "[advokatfirma] sendte en oppdragsbekreftelse hvor saken er benevnt «aksjeinvesteringer». Etter oppdragsbekreftelsen står vi overfor en avtale hvor det skulle honoreres fortløpende, men der tidsbruken ikke var avtalt mellom partene. Det er satt inn et avsnitt med at telefonsamtaler, mailer og sms-er belastes etter faktisk brukt tid, men minimum med minstesats på et kvarter. Videre har [advokatfirma] eksplisitt skrevet inn at de ikke aksepterer at eventuell tvist om salær skal vurderes etter Regler for God Advokatskikk pkt 3.3.1. RGA pkt 3.3.1 omhandler at klienten har krav på å få opplyst hvordan advokaten har beregnet sitt salær, samt at salæret skal stå i rimelig forhold til oppdraget og arbeidet som er utført av advokaten.", "I ettertid har advokatfirmaet delt opp saken og sendt fakturaer på tre forskjellige saker, benevnt henholdsvis tingrettssak – aksjeinvesteringer, rettsforlik og refinansiering på fakturaene. Eventuelle krav relatert til tingrettssak og rettsforlik, som skjedde i 2017, har advokatfirmaet i løpet av klientforholdet vurdert som foreldet. Når det gjelder saken advokatfirmaet har omtalt som refinansiering, legger retten til grunn at det for klientene fremdeles er svært uklart hva advokatfirmaet søkte å gjøre for de. Slik oppsplitting som advokatfirmaet har valgt å gjøre, har ikke vært tilstrekkelig forankret eller omforent med klienten, herunder er det ikke sendt nye oppdragsavtaler for de aktuelle oppdragene. Det har også gjort det svært krevende for klienten å følge med på hva som er avtalt, hvilket arbeid som faktisk er utført og hva som er påløpt av totale kostander til enhver tid. Totalt er det fakturert 118 593,75 kroner, hvoretter en relativt stor andel av beløpet er minstesatsfakturering knyttet til mail til/fra klient eller lignende. Samlet er det rettens klare inntrykk at [advokatfirma] ikke lojalt har fulgt opp klientens interesser i denne konkrete saken, og at det foreligger klar overfakturering.", "Retten har hensyntatt den høye terskelen for revisjon av avtaler som følger av avtaleloven § 36, men finner etter en helhetsvurdering at det ville virke urimelig eller i strid med god forretningsskikk å gjøre denne konkrete avtalen gjeldende.", "Spørsmålet er så hvordan revisjonen skal være. De saksøkte har anført at de allerede har betalt 27 468,75 kroner, og at dette skal anses som fullt og endelig oppgjør.", "Det er i saken fremlagt e-poster med konklusjoner fra advokatfirmaet om at mulige krav relatert til tingrettssaken/rettsforliket er foreldet. Utover dette er det fremlagt enkelte eksempler på e-poster knyttet til korte statusmeldinger, enkle avklaringer og lignende. Advokatfirmaet har ikke villet fremlegge e-postkorrespondansen mellom partene samlet, verken for forliksrådet eller tingretten. Retten finner at tvil med tanke på hvilket arbeid som er utført og hvordan revisjonen skal være, må bæres av advokatfirmaet. De er saksøker, har ikke lojalt fulgt opp klientens interesse, og har heller ikke fremlagt dokumentasjon som gjør at retten kan foreta en mer finmasket vurdering. Etter en konkret vurdering settes beløpet til 27 468,75, som allerede er betalt.", "De saksøkte har vunnet saken, og har etter tvisteloven § 20-2 krav på full erstatning for sine sakskostnader fra motparten. Utmåling skjer etter tvisteloven §§ 20-5 andre ledd, jf 10-5. De saksøktes prosessfullmektig har fremlagt sakskostnadsoppgave på totalt 18 225 kroner. Retten legger sakskostnadsoppgaven til grunn, i det den er innenfor bestemmelsen i § 10-5 og kostnadene har vært nødvendige kostnader som det har vært rimelig å pådra.", "DOMSSLUTNING"]}}}