{"id": "/dokument/TRSIV/avgjorelse/ttel-2022-12640", "introduction": ["I søknad av den 12. januar 2023 fremsatte saksøker, A, krav om fri rettshjelp. Stevning ble tatt ut den 24. januar 2022, og hovedforhandling i saken er berammet til slutten av mars 2023.", "Av rettshjelploven § 16 annet ledd nr. 3, jf. § 11 annet ledd nr. 3, jf. rettshjelpforskriften § 1-1 første punktum fremgår det at retten kan innvilge en søknad om fri sakførsel i saker om personskadeerstatning dersom man har inntekt under 350 000 kroner. Det fremgår av SRF-2017-1 at", "«Med begrepet «bruttoinntekt» menes summen av all skattbar inntekt i og utenfor arbeidsforhold, før fradrag, jf. forskriften § 1-3. I inntektsgrunnlaget skal samtlige skattepliktige inntekter/godtgjørelser/ytelser medtas. Dette omfatter bl.a. lønn, trygdeytelser, næringsinntekt, naturalytelser, pensjoner, renteinntekt og livrenter. I tillegg medtas inntekt av bolig og fast eiendom, kapitalinntekter samt bidrag (underholdsbidrag/ektefellebidrag), barnepensjon og barnetillegg.Inntekter som det ikke betales skatt av holdes utenfor beregningsgrunnlaget. Dette gjelder bl.a. stønad til livsopphold (sosialstønad) og bostøtte. Det gjelder også stønad til barnetilsyn, barnebidrag og barnetrygd (s. 24).(...)«Utgangspunktet ved inntektsvurderingen er søkers bruttoinntekt på årsbasis. Årsinntekten beregnes fra det tidspunktet oppdraget blir påbegynt. Dette gjelder også når det søkes som etterbevilling av fri rettshjelp. Når oppdraget har pågått over ett år, innebærer det i praksis at man må legge til grunn inntekten for de siste 12 månedene...I vurderingen av inntekten skal det tas utgangspunkt i siste tilgjengelige ligning. Dersom det ikke er gitt opplysninger om endringer i inntekten eller det er andre holdepunkt for at det har skjedd en endring, legges ligningen til grunn.Når det har skjedd endringer i søkers inntekt etter siste ligning må advokaten eller rettshjelpmyndighetene beregne brutto årsinntekt. Dersom søkers fremtidige inntekt er usikker skal den inntekten som fremstår som mest sannsynlig legges til grunn.» (side 25).", "I denne saken har bistanden vart i over ett år, og inntekten for de 12 siste månedene skal dermed legges til grunn. Av søknadens bilag nummer 3 fremgår det at saksøkers inntekt for 2021 utgjorde kr 385 811. Skatteoppgjøret fra forrige ligning skal imidlertid kun legges til grunn dersom det ikke er gitt opplysninger om endringer i inntekten, eller at det er andre holdepunkter for at det har skjedd en endring.", "Her har saksøkers prosessfullmektig vist til at saksøkte i 2022 hadde en lønnsinntekt på kroner 357 589. Han har vist til at hun arbeider i en stilling på [virksomhet]. De fremlagte lønnsslippene fra [virksomhet] for november og desember 2022 viser at hun i disse månedene hadde en bruttoinntekt på mellom 22 til 25 000 kroner, og at hun tjente oppebar en lønn fra selskapet på til sammen 340 000 kroner i 2022. Saksøker har også fått en deltidsstilling som taxisjåfør. De fremlagte lønnsslippene viser at hun tjente omtrent 17 000 kroner fra taxiselskapet på de to månedene hun jobbet for selskapet. Videre fremgår det av årsoppgaven fra NAV at hun mottok 16 872 kroner i sykepenger som var opptjent i 2022. Hun fikk også utbetalt sykepenger for som ble opptjent i 2021 på 6 745 kroner. I tillegg hadde hun skattefrie ytelser på omtrent 70 000 kroner. De sistnevnte skal ikke tas hensyn til ved fastsettelsen av inntekt.", "På bakgrunn av dette, er det rettens oppfatning at saksøker mottok en inntekt på 381 206 kroner i 2022. Retten har ved denne vurderingen inkludert beløpet på kr 6 745, da det ved beregningen av hva som har vært inntekten må være utbetalingstidspunktet som er avgjørende, og ikke opptjeningstidspunktet. Dette må særlig gjelde når opptjeningstidspunktet var kort tid forut for årsskiftet, og det er snakk om ytelser som trer i stedet for lønnsinntekt. Retten har her forutsatt at hun ikke har hatt inntekt fra [sted1] eller [sted2] kommune i dette inntektsåret.", "Når man overskrider grensene for fri rettshjelp, fremgår det av rettshjelploven § 16 fjerde ledd at det kan innvilges fri sakførsel selv om de økonomiske vilkårene ikke er oppfylte. Forutsetningen for dette er at utgiftene til juridisk bistand blir betydelige i forhold til saksøkerens økonomiske situasjon. I SRF-2017-1 uttales det at", "«Dersom inntektsoverskridelsen er større enn kr 20 000,– må advokaten sannsynliggjøre at saken vil medføre kostnader klart utover en gjennomsnittssak for domstolen på det aktuelle saksfeltet (ca. 50 % mer). I tillegg skal det alltid foretas en forholdsmessighetsvurdering mellom kostnadene i saken og søkers økonomiske situasjon, jf. punkt 4.4.1. I denne vurderingen tas det utgangspunkt i hva søker faktisk må betale for saken, dvs. at beregningen skal basere seg på advokatens alminnelige timesats. Det er adgang til å se hen til hva som vil være nødvendige og rimelige utgifter i saken...Ifølge rettspraksis utgjør kostnadene i familie- og skiftetvister gjennomsnittlig om lag kr. 50 000- 60 000,– pr. sak, mens de ligger på ca. kr. 60-90 000,– pr. rettsdag i arbeidstvistsaker. I personskadesaker vil utgiftene ofte være noe over dette.» (side 30).", "I denne saken ligger saksøkers inntekt for 2022 omtrent 30 000 kroner over inntektsgrensen for 2023. Når man søker om etterbevilgning av rettshjelp, og det har skjedd endringer i grensene for mottak av rettshjelp, må man ta utgangspunkt i rettshjelpssatsen som gjaldt på tidspunktet det søkes bevilling for. Det ville etter rettens syn harmonert dårlig med lovens ordning om man kunne søkt om etterbevilgning på bakgrunn av ny sats. Dette kunne i så fall ha medført at folk kunne ventet med å fremsette søknader om rettshjelp på bakgrunn av fremtidige endringer. En slik ordning ville da vært i motstrid med tanken om at rettshjelp skal innvilges på bakgrunn av behovet da rettshjelpen ytes, og likhetstankegangen ved at andre personer i tilsvarende situasjon kan ha fått avslag fordi de fremsatte søknaden på et annet tidspunkt.", "Fra 1. januar 2022 til 31. desember 2022 var inntektsgrensen for enslige på 320 000 kroner. Dette innebærer en overskridelse på omtrent 60 000 kroner, og saksøker var dermed godt over grensen for mottak av fri rettshjelp. Jo mer man er over grensen skal det mer til for å innvilge fri rettshjelp, jf. SRF-2017-1 side 28. I denne saken har saksøker ikke sannsynliggjort at saken medfører kostnader som er klart over gjennomsnittssaken for domstolen på det aktuelle saksfeltet. Retten kan ut fra det opplyste ikke se at det vil være uforholdsmessig om saksøker må betale for rettshjelpen som er ytt i 2022 og tidligere. På bakgrunn av disse omstendigheter, mener retten at etterbevilgning ikke skal innvilges.", "Saksøkers økonomiske situasjon vil imidlertid være annerledes i tiden fremover. En del av inntekten fra i fjor stammer fra ekstraarbeid. Saksøker er etter det opplyste ikke lenger i stand til å påta seg ekstraarbeid. Dette medfører at hun i fremtiden stort sett vil motta sin bruttoinntekt på anslagsvis 22 000 kroner i måneden fra [virksomhet]. I tillegg arbeider hun ekstra som taxisjåfør på deltid, men skadene gjør det også vanskelig for henne å jobbe mye. Retten legger til grunn at hun vil få noe inntekt fra denne stillingen fremover, men det er uklart hvor mye hun vil motta. Det anses uansett at hennes inntektssituasjon fremover vil være under grensen på 350 000 kroner. Rettshjelp bør da innvilges for tiden fremover.", "Retten kan ikke se at det skal være problematisk å avslå en søknad om etterbevilgning, og samtidig innvilge rettshjelp for tiden fremover. Et slik resultat harmonerer med lovens system. Rettshjelploven § 8 tredje ledd sier at innvilget rettshjelp kan trekkes tilbake dersom søkerens økonomiske stilling er vesentlig bedret før rettshjelpen avsluttes. I slike tilfeller får tilbakekallet virkning fra tidspunktet økonomien bedrer seg, jf. SRF-2017-1 side 18. Denne situasjonen gjelder det motsatte tilfellet. Her har saksøker hatt en inntekt som har vært god nok i lovens øyne, for deretter ikke å være det. Prinsippet i rettshjelploven § 8 tredje ledd må da kunne gis tilsvarende virkning. Retten kan ikke se at det er en lovbestemmelse som sier at rettshjelp kun kan innvilges fra og med starttidspunktet for ytelsen av advokatbistanden, kfr. salærforskriften § 3 første ledd, og retten kan heller ikke se at en slik ordning strider mot rettshjelploven § 3 annet ledd annet punktum.", "På bakgrunn av dette innvilges det rettshjelp til saksøker. Starttidspunktet for rettshjelpen settes til en uke før fremsatt søknad, dvs. den 5. januar 2023.", "Retten minner saksøker om plikten å betale forskudd til rettsoppnevnt sakkyndig. En rettsoppnevnt sakkyndig yter ikke rettshjelp, og plikten til å betale forskudd berøres således ikke av dette vedtaket.", "SLUTNING", "1.Søknaden om etterinnvilgelse av rettshjelp for A, født den [00.00.1983], tas ikke til følge. ", "2.A, født den [00.00.1983], innvilges fri rettshjelp gjeldende fra og med den 5. januar 2023. "], "paragraphs": {}}