{"id": "/dokument/TRSTR/avgjorelse/ttro-2023-6395", "introduction": ["A er født [00.00.1958]. Han bor i [adresse]. Han er gift. Politimesteren i Trøndelag har den 26.08.2022 siktet ham for overtredelse av:", "I Straffeloven § 388, jf. § 387 første ledd bokstav bfor å ha gitt eller tilbudt noen en utilbørlig fordel i anledning av utøvelsen av stilling.Korrupsjonen er grov fordi det særlig legges vekt på at handlingena.er forøvet ved brudd på den særlige tillit som følger med hans stilling, verv eller oppdrag,b.om den har eller kunne ha hatt til følge betydelig økonomisk fordel,c.om det forelå risiko for betydelig skade av økonomisk eller annen art,d.om det er registrert uriktige regnskapsopplysninger, utarbeidet uriktig regnskapsdokumentasjon eller uriktig årsregnskap.Grunnlag:I perioden 2017-2018 i Trondheim, i egenskap av daglig leder i [virksomhet1] AS og selskapets representant for prosjektet [virksomhet2] overfor [virksomhet3] i Trondheim, ga han gjennom selskapet [virksomhet1] AS utilbørlige fordeler for til sammen kr 3 890 101 til B, herunder B sitt enkeltpersonforetak [virksomhet4]. B (død 24 12 18) var i perioden byggeleder i [virksomhet3]s prosjekt [virksomhet2], og hadde ansvar og fullmakter i forbindelse med oppfølgning og gjennomføring, herunder endringsmeldinger, samt attestering og kontroll av fakturaer fra hovedentreprenøren [virksomhet1] AS. Fordelene ble delvis overført fordekt som betaling for reelle fakturaer, som lønnsutbetalinger uten realitet og ved betaling av fakturaer vedrørende B, – slik som følger:1.kr 1 200 000 inkludert mva overført til [virksomhet4] for fakturaene nr 1701/1702 datert 12 05 17/06 06 17 til [virksomhet1] AS for «April benk-60 stk a kr 16 000 – mva i egen faktura», hvorav kr 473 650 utgjorde utbytte som følge av overprising.2.kr 360 000 inkludert mva overført til [virksomhet4] for fiktiv faktura nr 1704 datert 03 07 17 til [virksomhet1] AS – «Leveranse av avfallsbeholdere til pågående prosjekter 12 stk avfallsbeholdere a kr 24 000 til pågående prosjekter».3.kr 250 000 inkludert mva overført til [virksomhet4] for fiktiv faktura nr 1705 datert 06 07 17 til [virksomhet1] AS -\"Leveranse av 8 stk bord og 14 stk stoler til pågående prosjekt Lilleby».4.kr 320 000 inkludert mva overført til [virksomhet4] for fiktiv faktura nr 1802 datert 18 09 18 til [virksomhet1] AS – «Levering av spesialkompost fra Selbu 400 m3 x kr 640».5.kr 114 755 inkludert skattetrekk fordekt som lønn til B ektefelle C, for dennes fiktive arbeidstimer ved [virksomhet1] AS i perioden april -desember 2017, hvor kr 104 357 etter skattetrekk ble overført hennes bankkonto [kontonummer1].6.kr 2 125 000 inkludert mva for fem fakturaer fra [virksomhet5] DA datert fra 02 07 17 til og med 05 10 17 til [virksomhet1] AS, og som gjaldt utbygging/oppussing av hytte i Selbu tilhørende B.7.kr 246 605 inkludert skattetrekk fordekt som lønn til B ektefelle C, for dennes fiktive arbeidsforhold ved [virksomhet1] AS i perioden mai -desember 2018, hvor kr 193 752, etter skattetrekk ble overført B sin bankkonto [kontonummer2].Fordelene ble gitt i anledning B stilling som byggeleder i [virksomhet3] i Trondheim. Fordelene var utilbørlige bl.a på grunn av verdien, fordi fordelene ble holdt skjult, betalinger skjedde ved fiktiv fakturering, på grunn av B stilling i [virksomhet3] og fordi formålet var økt omsetning og/eller oppdrag for [virksomhet1] AS.", "Siktede har avgitt en uforbeholden tilståelse i retten i dag. Riktigheten av tilståelsen styrkes av de øvrige opplysninger i sakens dokumenter. Retten viser til opplysninger fra konto om lønnsutbetalinger og kopi av fakturaer fra enkeptpersonforetaket [virksomhet4] og fakturaer fra [virksomhet5] DA. På bakgrunn av dette har retten funnet det bevist at siktede har forholdt seg som beskrevet i siktelsen, og at han har handlet forsettlig.", "Vilkårene for straff er oppfylt. Siktede har samtykket i at saken blir avgjort ved tilståelsesdom. Retten finner at vilkårene for tilståelsesdom er til stede og at pådømmelsen ikke er betenkelig. Siktede dømmes i samsvar med siktelsen.", "Påtalemyndigheten har foreslått at straffen settes til fengsel i 2 år og 6 måneder.", "Retten er kommet til at påtalemyndighetens forslag til straff i det vesentlige er riktig", "Det skal idømmes straff for grov korrupsjon som har pågått i en periode fra april 2017 til desember 2018. Siktede ga økonomiske fordeler til B med et bruttobeløp på 3 890 101 kroner når merverdiavgift på fakturaer og skattetrekk på lønnsutbetalinger regnes med. Høyesterett har fastslått at merverdiavgift skal medregnes ved straff for utroskap og retten er kommet til at det er riktig også for korrupsjonsbestemmelsen, og at også skattetrekk skal medregnes. Fordelen ved de uberettigede utbetalingene til B sin ektefelle tilsvarer det å få en slik regulær lønnsutbetaling med skattetrekk. Skattetrekket var etter rettens vurdering også nødvendig for å skjule det uberettigede ved verdioverføringen. På samme måte var utbetalingene til B sitt enkeltpersonforetak fakturabetalinger med mva. og fordelen for B må anses å være det å oppnå en slik uberettiget inntekt i virksomheten. Betalingen av merverdiavgift fremstår som et middel til å skjule innbetalingen som en ordinær fakturabetaling og et middel for å skjule korrupsjonen.", "Verdioverføringene ble gjennomført for at siktedes foretak [virksomhet1] AS skulle få oppdrag hos den offentlige oppdragsgiveren [virksomhet3] hvor B var ansatt. B, som døde i slutten av 2018, var ansatt i et kommunalt offentlig organ og arbeidet med forvaltning av fellesskapets verdier. Korrupsjon overfor en slik ansatt bedømmes likt uavhengig av om det er ansatte i stat eller kommune, og selv om deres arbeid ikke er offentlig myndighetsutøvelse.", "De beløp som er involvert i korrupsjonen har betydning for straffutmålingen. I denne saken er det et stort beløp. Det er ved straffutmålingen skjerpende at utbetalingene er forsøkt skjult ved fiktiv regnskapsføring. Det er også skjerpende at verdioverføringene er gjort ved mange transaksjoner og på flere ulike måter. Verdioverføringene fremstår som godt planlagt og målbevisst gjennomført.", "Etter rettens vurdering er fengsel opp mot 4 år et riktig utgangspunkt for straffutmålingen. Retten viser i denne sammenheng særlig til Høyesteretts uttalelser for tiltalte B i Unibuss-saken, HR-2016-1834-A.", "Det fremstår som noe uklart hvor stor økonomisk fordel siktede og [virksomhet1] AS oppnådde ved korrupsjonssamarbeidet med B. [virksomhet1] AS har etter at samarbeidet ble avslørt måttet gjennomgå en rekonstruksjon. Siktede er ikke lenger eier, styremedlem eller ledende ansatt.", "På grunnlag av siktedes forklaring legger retten til grunn at det var B som tok initiativ og krevde verdioverføringer til seg. Siktede har forklart at han følte at han ble utsatt for et press. Det er til en viss grad formildende for siktede, men reduserer ikke straffverdigheten veldig mye.", "Retten legger videre i formildende retning betydelig vekt på siktedes uforbeholden tilståelse. Retten er enig med påtalemyndigheten i at dette skal tillegges stor betydning. Tilståelsen har hatt betydning både for etterforskningen og den rettslige gjennomføringen av saken.", "Det har også noe betydning for straffutmålingen at det nå har gått flere år siden de straffbare forhold fant sted. Saken ble anmeldt i mars 2019 og siktede var i første avhør hos politiet i oktober 2019. Saken har gjort det nødvendig med en omfattende etterforskning og det har ikke vært noen direkte passivitet eller «liggetid» for saken hos politiet, men tidsmomentet får likevel noe betydning ved straffutmålingen.", "Siktedes alder har liten betydning for straffutmålingen. Siktedes ektefellens helsetilstand har liten betydning for straffens lengde, men har noe betydning ved vurderingen av om deldom skal benyttes som reaksjon.", "Retten er kommet til at straffens lengde skal settes fengsel i 2 år og 6 måneder i samsvar med påtalemyndighetens forslag. Retten er imidlertid kommet til at 6 måneder av straffen bør gjøres betinget med en prøvetid på to år. Retten har lagt vekt på at en deldom med en prøvetid i denne saken best ivaretar de individualpreventive hensyn, og at de allmennpreventive hensyn er tilstrekkelig ivaretatt ved den samlede straffens lengde. Straffens formål taler etter rettens vurdering ikke imot at en del av straffen gjøres betinget.", "Siktede dømmes etter dette til fengsel i 2 år og 6 måneder hvorav 6 måneder gjøres betinget med en prøvetid på to år.", "Det er ikke lagt ned påstand om sakskostnader.", "DOMSSLUTNING", "A, født [00.00.1958], dømmes for overtredelse av straffeloven § 388, jf. § 387 første ledd bokstav b til en straff av fengsel i 2 – to – år og 6 – seks – måneder. Fullbyrding av 6 – seks – måneder av straffen utsettes med en prøvetid på 2 – to – år, jf. straffeloven § 34."], "paragraphs": {}}