{"id": "/dokument/TRSTR/avgjorelse/ttro-2022-138583", "introduction": ["A er født [00.00.1995] og bor i [sted].", "Ved forelegg av 4. august 2022 har politimesteren i Trøndelag politidistrikt siktet A for overtredelse av", "I Vegtrafikkloven § 31 første ledd, jf. § 4, jf. Trafikkreglene § 4 nr 1for å ha kjørt på fortau eller gangveg. Kjørende skal bruke vegbanen.Grunnlag:Til tid og sted nevnt i post II kjørte han med en elektrisk sparkesykkel hvor maksimal hastighet var over 20 km/t på fortauet.II Vegtrafikkloven § 31 første ledd, jf. § 17 første leddfor å ha brukt motorvogn uten at den var meldt til registrering og påsatt lovlige kjennemerker og det var utferdiget vognkort for den.Grunnlag:Lørdag 9. oktober 2021 kl. 17.30 i Trondheim brukte han en el-sparkesykkel med en hastighet over 20 km/t som må anses som motorvogn uten at den var lovlig registrert.", "Siktede har avgitt en uforbeholden tilståelse i retten i dag. Riktigheten av tilståelsen styrkes av de øvrige opplysninger i saken, herunder anmeldelse i dok. 02.01, og illustrasjonsmappe i dok 09.01 og 09.02.", "På bakgrunn av dette har retten funnet det bevist at siktede har forholdt seg som beskrevet i siktelsen, og at han har handlet i det minste uaktsomt for post I, og forsettlig for post II.", "Vilkårene for straff er etter dette oppfylt. Siktede har samtykket i at saken blir avgjort ved tilståelsesdom. Retten finner at vilkårene for tilståelsesdom er til stede og at pådømmelsen ikke er betenkelig, jf. straffeprosessloven § 248. Siktede dømmes i samsvar med siktelsen.", "Retten vil imidlertid bemerke at i et tilfelle som dette, der forelegg vedtas inkludert straff, men ikke inndragning, vil saken kunne sendes retten til pådømmelse som medomsrettssak, der forelegget trer i stedet for tiltalebeslutning, jf. straffeprosessloven § 268. Retten legger imidlertid til grunn at dersom vilkårene for tilståelsesdom er oppfylt, og siktede samtykker i en slik behandling, er det ikke noe til hinder for å avgjøre saken ved tilståelsesdom. Det vises i den forbindelse til LB-2021-37759, som gjaldt inndragning av en mobiltelefon hos en mindreårig. Lagmannsretten skriver om dette:", "«Foranlediget av påtalemyndighetens merknader under ankeforhandlingen, bemerkes at det etter lagmannsrettens syn ikke er noen feil ved saksbehandlingen for tingretten. Partene er i all hovedsak enige om de faktiske forholdene i saken. Inndragningskrav kan pådømmes ved tilståelsesdom. Selv om det vanlige er at inndragning pådømmes i en sak som inneholder krav om straff, er det ikke noe til hinder for at et inndragningskrav pådømmes separat så lenge de generelle vilkårene i straffeprosessloven § 248 ellers er oppfylt, jf. straffeprosessloven § 2 første ledd nr. 2».", "Inndragningskravet ble behandlet av Høyesterett, se HR-2021-2249-A, som ikke hadde merknader til behandlingsmåten.", "Påtalemyndigheten har foreslått at straffen settes til en bot på 7 500 kroner, subsidiært fengsel i 15 dager. Selv om siktede synes boten er noe høy, har han samtykket til straffen.", "Retten mener en bot på 7 500 kroner er en riktig og nødvendig reaksjon. Siktede har kjørt med et ulovlig kjøretøy, på fortau, i høy hastighet, og på tid og sted der det normalt ferdes mye mennesker. Det er derfor nødvendig at han idømmes en bot i denne størrelsesorden.", "Når det gjelder den subsidiære fengselsstraffen, dersom boten ikke betales, er den foreslått til 15 dager. Det følger av straffeloven § 55 første ledd første punktum, at når bot ilegges fastsettes en subsidiær fengselsstraff fra 1 – 120 dager. Forslaget fra påtalemyndigheten antar en er basert på tidligere praksis om en dag fengsel pr. 500 kroner i bot. Dette er en veiledende norm. I Høyesterett avgjørelse i HR-2022-00981-A, (avsnitt 67), er det lagt til grunn at den veiledende normen nå er endret til 1 000 kroner. Sett hen til dette settes den subsidiære fengselsstraffen skjønnsmessig til 10 dager."], "paragraphs": {"KAPITTEL_1": {"title": "Inndragning", "content": ["Det er uomtvistet at el-sparkesykkelen ikke er lovlig å bruke i Norge da lengden er større en forskriftskravene og hastigheten overstiger 20 km/t.", "Det vises i den forbindelse til forskrift om krav til liten elektrisk motorvogn – FOR-2022-05-25-918 – § 3 hvor det fremgår at:", "«Elektrisk drevet motorvogn for én person, som har en maksimal konstruktiv hastighet på 20 km/t, veier maksimalt 70 kg inklusive batteri og ikke er bredere enn 85 cm eller lengre enn 120 cm. Motorvogn uten selvbalanserende teknologi tillates ikke å ha sitteinnretning».", "Bilde av den aktuelle el-sparkesykkelen hentet fra fotomappe utarbeidet av politiet:", "Modellbetegnelse er «Electric Scooter Kaabo», modell «Wolf Warrior», med egenvekt 46 kilo og maksvekt 150 kilo. Toppfart er i fremlagte salgsannonse fra nettstedet «E-Wheels» oppgitt til pluss 40 km/t. Prisen er samme sted oppgitt til 29 990 kroner. Kjøretøyet er målt av politiet til rundt 64 cm bredt og 130 cm langt. Det følger av annonsen at selger opplyser at el-sparkesykkelen er for lang, og derfor ikke lovlig for offentlig bruk i Norge uavhengig av om hastigheten er sperret eller ikke.", "Retten legger til grunn at ikke noe av dette er bestridt av siktede.", "Etter straffeloven § 69 første ledd bokstav c kan ting – her en el-sparkesykkel – som har vært brukt til en straffbar handling inndras. Vilkåret om at det må foreligge en straffbar handling innebærer at både de objektive og subjektive vilkår for straff må være oppfylt.", "I stedet for tingen kan hele eller deler av tingen sin verdi inndras, jf. § 69 første ledd andre punktum. Det siste legger retten til grunn ikke er aktuelt, og er heller ikke blitt påstått fra påtalemyndigheten.", "Retten legger til grunn at det er uomtvistet at el-sparkesykkelen er brukt ved en straffbar handling. Grunnvilkårene for inndragning er derfor oppfylt. I motsetning til inndragning av utbytte, hvor inndragning som utgangspunkt er obligatorisk, er en inndragning etter § 69 faktultativ, dvs. det er opp til retten å avgjøre hvorvidt inndragning i dette tilfellet skal skje.", "Ved den skjønnsmessige vurderingen skal det legges særlig vekt på om inndragning er påkrevd av hensyn til en effektiv håndheving av straffebudet, og om en inndragning er forholdsmessig. Se straffeprosessloven § 69 tredje ledd.", "I Ot.prp.nr.90 (2003–2004) kapittel 30.1 merknader til straffeloven § 69 uttales følgende i tilknytning til hensynet til en effektiv håndheving av straffebudet:", "«Hensynet til en effektiv håndheving av straffebudet kan videre ha betydning for om inndragning av redskaper bør foretas. Er det nærliggende fare for at redskapet på ny vil bli benyttet til å begå en straffbar handling, bør inndragning normalt foretas. Men slik fare vil ikke alltid foreligge. Dreier det seg om en ting det ellers er lovlig å bruke, for eksempel en båt eller en bil, vil det vanligvis ikke være grunnlag for inndragning basert på prevensjonshensynet alene etter en enkelt overtredelse med mindre lovbruddet er særlig grovt og viser en alvorlig mangel på hensynsfullhet. (...) Ved gjentatte overtredelser vil det lettere være grunnlag for inndragning».", "Påtalemyndigheten har vist til at kjøring med el-sparkesykler i høy hastighet, særlig som her på fortau der andre mennesker ferdes til fots, har et svært stort skadepotensiale. Videre vist til at på grunn av hyppige, og mange også alvorlige, ulykker med slike sykler har det vært nødvendig å skjerpe regelverket for bruken av slike kjøretøy. Oppdagelsesrisikoen er også lav. Alt dette taler for en inndragning. Siktede sin forsvarer har på sin side vist til at inndragning her ikke er nødvendig, og bare vil ha karakter av en ekstra straff for siktede.", "Retten er enig med det påtalemyndigheten anfører. Retten mener siktede ved kjøringen har utvist en adferd som utsetter andre mennesker for alvorlig fare i trafikken. Muligheten for ulykker med slike kjøretøy, og ikke minst skadepotensialet, er også vel kjent for siktede ut fra den oppmerksomheten bruk av el-sparkesykler har hatt de siste par årene, herunder de innskjerpingene av regelverket som har funnet sted.", "Ved å kjøpe en ulovlig, og kostbar, el-sparkesykkel, og ta kjøretøyet i bruk i trafikken, har siktede tatt en bevisst og kalkulert risiko for at han ikke ville bli oppdaget under kjøringen. Alt dette taler for at kravet om inndragning tas til følge.", "På generelt grunnlag vil retten bemerke at betegnelsen «sparkesykkel» synes noe fjernt å bruke på et kjøretøy med egenvekt på 46 kilo, lengde 130 cm, og en toppfart på opp mot 60 km/t. En slik innretning, i så høy hastighet, har ikke noe å gjøre på et fortau i sentrum av Trondheim en lørdag ettermiddag. Dette var siktede klar over da han kjørte fra Bakklandet mot Lade. Også dette taler for inndragning.", "Siktede har derfor vist en alvorlig mangel på respekt for regelverket rundt bruken av slike kjøretøy. Det vises i den forbindelse til anmeldelse der det fremgår at da politiet fulgte etter ham, kjørte politiet et stykke i 50 km/t uten å ta inn på siktede etter at han hadde akselerert kraftig.", "En effektiv håndhevelse av straffebudene siktede er domfelt for å overtrådt har betydning også i forhold til allmennheten sin oppfatning av bruken av slike kjøretøy. Særlig andre som har kjøpt, eller vurderer å kjøpe, el-sparkesykler som det er ulovlig å bruke i trafikken.En inndragning vil derfor kunne ha betydelig signaleffekt for å hindre en slik bruk. Dette er også et hensyn som taler for inndragning.", "En inndragning av el-sparkesykkelen må imidlertid være forholdsmessig, der resultatet beror på en helhetsvurdering, hvor hensynet til samfunnets interesse i inndragning for å hindre brudd på de aktuelle bestemmelsene må vektes mot hensynet til at inndragningen skal fremstå rimelig.", "Når forholdsmessigheten vurderes, skal det blant annet legges vekt på andre reaksjoner som ilegges, og konsekvensene for den som inndragningen rettes mot, jf. straffeloven § 69 tredje ledd.", "Følgende hitsettes fra Ot.prp.nr.90 (2003–2004) kapittel 30.1 merknader til straffeloven § 69 i anledning forholdsmessighetsvurderingen:", "«Det kan for eksempel virke urimelig å inndra en verdifull gjenstand som er benyttet ved den straffbare handlingen, for eksempel en bil eller en båt, hvis lovbryteren samtidig ilegges en høy bot. Verdien av gjenstanden vil for øvrig kunne være av betydning selv om lovbryteren ikke idømmes bot. Bruk av inndragning kan på den annen side gjøre det mulig å reagere med lavere straff.»", "Det er lite sammenlignbar rettspraksis for tilfeller som dette. Noe kan utledes fra saker som gjelder andre typer trafikkovertredelser, som inndragning av kjøretøy ved kjøring i påvirket tilstand, eller inndragning ved grove fartsovertredelser. Se Rettsdata kommentar (note 554) til bestemmelsen i straffeloven § 69 tredje ledd. Gjennomgående for disse tilfellene er at de gjelder mer alvorlige – og gjentatte – overtredelser.", "Det er i rettspraksis imidlertid enkelte eksempler på inndragning også ved enkeltstående grove overtredelser. I Rt-1991-1016, ble deler av verdien på en motorsykkel inndratt i et tilfelle der en tidligere ustraffet mann hadde kjørt 170 km/t i 60 km/t sone. Straffen han ble idømt var 60 dager ubetinget fengsel, noe som gjenspeiler alvorlighetsgraden. I saken her er straffen som redegjort for en bot.", "Videre LF-2022-62239, der tingretten besluttet å inndra hele verdien av en snøscooter etter ulovlig kjøring, men der lagmannsretten etter anke satte ned inndragningen fra 50 000 til 15 000 kroner. Vedkommende var tidligere ustraffet, og hadde overtrådt fire straffebud ved anledningen. Straffen var en bot på 24 000 kroner. Det fremgår at lagmannsretten så på slik scooterkjøring som et stort problem, der inndragning ble anses påkrevd av hensyn til en effektiv håndhevelse av straffebudene. Selv om avgjørelsen gjelder et helt annet område, har mange av de hensynene det vises til overføringsverdi til saken her.", "Etter samlet vurdering av overnevnte momenter er retten kommet til at el-sparkesykkelen ikke skal inndras. Ved vurderingen er det særlig lagt vekt på at det gjelder et enkeltstående tilfelle, at selv om kjøringen var farefull er det ikke opplysninger om at slike situasjoner oppsto, og siktede idømmes en følbar reaksjon i form av en bot.", "Dersom siktede i tillegg skulle måtte tåle inndragning, selv om dette ikke er å anse som en straff men en strafferettslig reaksjon, jf. straffeloven § 30 bokstav e), ville reaksjonen han får ikke stå i forhold til den overtredelsen han har begått.", "At el-sparkesykkelen aldri kan bli lovlig å bruke på offentlig vei fører slik retten ser det ikke til en annen konklusjon, jf. hva påtalemyndigheten har vist til. At et kjøretøy som er ulovlig å bruke likevel blir brukt til straffbare handlinger skjer, uten at det av den grunn er aktuelt å inndra kjøretøyet. Typisk trimmede eller ombygde biler.", "Som siktede selv har vist til er det bruken av el-sparkesykkelen som er ulovlig, ikke det å eie den. Selv om det synes lite hensiktsmessig å ha et slikt kjøretøy uten å kunne bruke det i trafikken, kan det være at siktede kan benytte den på annet og lovlig vis. Selv har siktede opplyst at han vil oppbevare den på gården hjemme hos sin far.", "_ _ _", "DOMSSLUTNING"]}}}