{"id": "/dokument/TRSTR/avgjorelse/tvin-2022-160464", "introduction": ["Politimesteren i Møre og Romsdal Politidistrikt har den 25.10.2022 siktet A for overtredelse av:", "Vegtrafikkloven § 31 første ledd, jf. § 6 annet leddfor å ha kjørt fortere enn 50 km/t i tettbygd strøk eller fortere enn 80 km/t utenfortettbygd strøk.Grunnlag:Lørdag 22. oktober 2022 kl. 13.20 på Ørskogfjellet i Ålesund kjørte han personbil, med kjennemerke [kjennemerke] med en hastighet av 143 km/t til tross for at høyeste lovlige hastighet utenfor tettbygd strøk er 80 km/t.", "Påtalemyndigheten har ved påtegning av 25. oktober 2022 bedt om rettens kjennelse for midlertidig tilbakekall av føreretten og at siktedes førerkort kan holdes beslaglagt inntil saken mot ham er endelig avgjort, men ikke utover 12 måneder. Rettsmøte for behandling av saken ble avholdt i dag. Siktede møtte, avga forklaring og ba om å få sitt førerkort tilbake. Forsvarer krevde det samme. Om hva som for øvrig hendte i rettsmøtet vises til rettsboken.", "Det følger av vegtrafikkloven § 33 nr. 3 at dersom en person med skjellig grunn mistenkes for et straffbart forhold som kan medføre tap av førerretten, så kan vedkommendes førerrett tilbakekalles midlertidig og førerkortet beslaglegges.", "Det er ikke omstridt at siktede kjørte bil på tid og sted som nevnt i siktelsen. Spørsmålet er om det er skjellig grunn til mistanke om at siktede kjørte med den nevnte hastigheten. Siktede mener han maks kan ha kjørt 116/117 km/t og at politiets måling er feil.", "Retten har kommet til at det er skjellig grunn til mistanke om siktede har opptrådt som nevnt i siktelsen. Siktedes forklaring i retten om hans hastighet under den aktuelle hendelsen avviker fra øvrige bevis i saken som retten mener bør vektlegges i avgjørende retning.", "Retten legger ved vurderingen avgjørende vekt på politibetjent B sin observasjon inntatt i dok 04,01, politirapport inntatt i dok 08,01, samt videofilmen som viser politiets referansemåling som etter rettens syn etterlater liten tvil om hvordan siktede har forholdt seg. Målingen er foretatt i henhold til politiinstruksen og retten finner ikke mangler ved denne slik den fremstår nå. På dette grunnlag finner retten at det er skjellig grunn til mistanke om at siktede har opptrådt slik beskrevet i siktelsen.", "Grunnvilkåret for midlertidig tap av førerretten er dermed oppfylt", "Det må videre være tilstrekkelig grunn for inngrepet og det må etter sakens art og forholdene for øvrig ikke være et uforholdsmessig inngrep, jf. straffeprosessloven § 170 a, jf. Rt-2012-1333. Sentrale vurderingstemaer er etter rettspraksis hvor alvorlig lovovertredelsen er, hvilken trafikksikkerhetsrisiko siktede antas å utgjøre, hvor sterke bevis som foreligger mot ham, og hvilket behov han har for å beholde førerkortet, jf. HR-2005-275-U", "Midlertidig tilbakekall ved mistanke om overtredelser av vegtrafikkloven § 3 volder særlige vurderingsvansker. Det kan være grunn til å være tilbakeholden ved tvil, særlig når førerkortinnehaveren har et sterkt behov for førerkort, jf. O. nr. 117 (2002-2003) s. 9.", "Det fremgår av Engstrøm, kommentarutgave til vegtrafikkloven 5. utgave side 494 at det ved vurderingen av om det er rettmessig med beslag avførerkort og om dette vil være et uforholdsmessig inngrep, blant annet skal legges vekt på overtredelsens alvor, førerens trafikkfarlighet, førerens behov for førerkort frem til endelig avgjørelse av saken og sannsynlig reaksjon dersom han blir domfelt.", "Dersom siktede blir straffet for forholdet må han påregne tap av førerett, jfr vegtrafikkloven § 33, nr 1. Etter forskrift om tap av retten til å føre motorvogn mv § 2-2, nr 6, skal tapstiden settes til 13-19 måneder ved hastigheter mellom 140 – 150 km/t i en 80 km/t sone. Påtalemyndigheten har opplyst at saken er ferdig etterforsket og det skal tas ut tiltale og berammes hovedforhandling innen våren 2023. Det er lagt til grunn at størrelsen på fartsoverskridelsen medfører at saken ikke kan avgjøres ved forelegg.", "Såvel allmennpreventive hensyn som hensynet til trafikksikkerheten tilsier at man som hovedregel opprettholder midlertidig tilbakekall av førerett og førerkortbeslag ved fartsoverskridelser som den aktuelle. I dette tilfellet er likevel retten, etter en samlet vurdering, kommet til at hensynet til siktedes behov for å kjøre bil i nærmeste fremtid, må gå foran de generalpreventive hensyn.", "Det er opplyst at han er 100% ansatt som bussjåfør og har jobbet som det de siste 10 årene uten merknader. Han vil miste jobben dersom han mister førerkortet nå. I tillegg venter han og samboeren barn og han er helt avhengig av å få kjøre bil for å frakte samboeren til kontrolltimer på [sted] og fra [sted] til Gjøvik sykehus ved fødsel.", "Videre fremgår det at siktede ikke tidligere er straffedømt eller botlagt. Han har nå vært uten førerett/førerkortet i ca. 4 uker.", "Til tross for at hastighetsovertredelser generelt utgjør en trafikksikkerhetsrisiko, kan ikke retten se at den enkeltstående hendelsen slik nevnt i siktelsen gir grunn til å anta at siktede i alminnelighet er en farlig sjåfør. Retten kan ikke se at hensynet til trafikksikkerheten eller allmenne hensyn gjør det nødvendig med fortsatt beslag inntil saken er endelig avgjort.", "Retten legger til grunn at hendelsen har vært en vekker for siktede. Ut fra en forholdsmessighetsvurdering legges det vekt på at siktede i den nærmeste tid fremover bør få utøve sitt arbeid på normal måte, samtidig som han innretter seg slik at han kan greie seg uten førerkortet senere, dersom han skulle bli straffedømt og resterende tid av tap av førerett/ førerkort skal avvikles.", "Etter dette gis det ikke samtykke til fortsatt midlertidig tilbakekall av førerett og beslag av førerkort tilhørende A.", "SLUTNING", "Påtalemyndighetens begjæring om midlertidig tilbakekall av føreretten og førerkortbeslag for A, født [00.00.1994], tas ikke til følge."], "paragraphs": {}}